{
  "quizz": {
    "fr": {
	"débutant": [
      {
        "id": 1,
        "question": "Dans quelle ville Bernadette Soubirous a-t-elle vu une apparition de la Vierge ?",
        "propositions": [
          "Lourdes",
          "Lyon",
          "Lille",
          "Lisieux"
        ],
        "réponse": "Lourdes",
        "anecdote": "Au cours d'une de ces apparitions, elle a creusé le sol pour y prendre de l'eau, réputée par la suite source de guérisons."
      },
      {
        "id": 2,
        "question": "Quel Grand Prix officiel de F1 ne possède pourtant pas la distance réglementaire ?",
        "propositions": [
          "Silverstone",
          "Interlagos",
          "Suzuka",
          "Monaco"
        ],
        "réponse": "Monaco",
        "anecdote": "Le tracé du circuit de Monaco est le plus lent et reste réputé comme le plus difficile du championnat du monde de Formule 1."
      },
      {
        "id": 3,
        "question": "Quelles plantes potagères vivaces formant une rosette sont cultivées pour leurs têtes ?",
        "propositions": [
          "Artichauts",
          "Pissenlits",
          "Choux",
          "Topinambours"
        ],
        "réponse": "Artichauts",
        "anecdote": "Les effets bénéfiques du légume-fleur sur le foie, lui-même chardon domestiqué et cultivé, sont connus depuis longtemps."
      },
      {
        "id": 4,
        "question": "Quel jeu de société consiste à découvrir un code de quatre couleurs ?",
        "propositions": [
          "Meccano",
          "Mah-jong",
          "Mastermind",
          "Monopoly"
        ],
        "réponse": "Mastermind",
        "anecdote": "Ce jeu de déduction, inventé par Mordecai Meirowitz, peut être complexifié en autorisant plusieurs pions de la même couleur."
      },
      {
        "id": 5,
        "question": "Quel spécialiste paramédical étudie la valeur nutritive des aliments ?",
        "propositions": [
          "Diététicien",
          "Phytothérapiste",
          "Dermatologue",
          "Nutritionniste"
        ],
        "réponse": "Diététicien",
        "anecdote": "Cet expert en nutrition et en alimentation a pour objectif principal d'équilibrer la pratique alimentaire de ses patients."
      },
      {
        "id": 6,
        "question": "De quel ingrédient principal est composée une bouillabaisse ?",
        "propositions": [
          "Poisson",
          "Phoque",
          "Pingouin",
          "Porc"
        ],
        "réponse": "Poisson",
        "anecdote": "Cette spécialité culinaire traditionnelle et institutionnelle de la cuisine de la Provence est originaire de la Grèce antique."
      },
      {
        "id": 7,
        "question": "Quelle plante sert traditionnellement à fleurir les tombes à la Toussaint ?",
        "propositions": [
          "Camélia",
          "Crocus",
          "Cosmos",
          "Chrysanthème"
        ],
        "réponse": "Chrysanthème",
        "anecdote": "Les plus connus des chrysanthèmes sont les chrysanthèmes d'automne, ou chrysanthèmes des fleuristes (pomponette)."
      },
      {
        "id": 8,
        "question": "Quel est le prénom du valet de chambre du Capitaine Haddock ?",
        "propositions": [
          "Napoléon",
          "Narcisse",
          "Nestor",
          "Nelson"
        ],
        "réponse": "Nestor",
        "anecdote": "Avec son allure très soignée, portant une livrée, Nestor est apparu pour la première fois comme domestique des frères Loiseau."
      },
      {
        "id": 9,
        "question": "Quel est le nom du cheval de Yakari, enfant sioux de la tribu lakota ?",
        "propositions": [
          "Joly Jumper",
          "Tornado",
          "Petit Tonnerre",
          "Petit Éclair"
        ],
        "réponse": "Petit Tonnerre",
        "anecdote": "Yakari a la particularité de pouvoir comprendre et parler la langue des animaux, don conféré par son ami et totem, Grand Aigle."
      },
      {
        "id": 10,
        "question": "Qui les Le Quesnoy rencontrent-ils dans « La vie est un long fleuve tranquille » ?",
        "propositions": [
          "Guarana",
          "Groseille",
          "Goyave",
          "Grenade"
        ],
        "réponse": "Groseille",
        "anecdote": "Le film, réalisé par Étienne Chatiliez et sorti en 1988, a été tourné dans le Nord à Roubaix, Tourcoing et Villeneuve-d'Ascq."
      },
      {
        "id": 11,
        "question": "Quelle ville du sud-est de la France est surnommée la Cité des Princes ?",
        "propositions": [
          "Orroir",
          "Orly",
          "Orléans",
          "Orange"
        ],
        "réponse": "Orange",
        "anecdote": "Selon la température moyenne à l'année, la ville d'Orange, nichée au coeur d'une région agricole, est la plus chaude de France."
      },
      {
        "id": 12,
        "question": "Quel acteur donne la réplique à Keanu Reeves dans le film « Speed » ?",
        "propositions": [
          "Nicolas Cage",
          "Val Kilmer",
          "Dennis Hopper",
          "Harvey Keittel"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "Sorti sur les écrans en 1994, « Speed » est souvent considéré comme étant le film qui a véritablement révélé Sandra Bullock."
      },
      {
        "id": 13,
        "question": "Quel est le véritable nom du musicien américain Moby ?",
        "propositions": [
          "Michael Hornsby",
          "Moriss Byrman",
          "Richard Hall",
          "Carl Collins"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby est un auteur-compositeur-interprète, chanteur, musicien, producteur, réalisateur artistique et photographe américain."
      },
      {
        "id": 14,
        "question": "Quel animal de la forêt tropicale humide possède une espèce appelée basilic ?",
        "propositions": [
          "Koala",
          "Tortue",
          "Lézard",
          "Caméléon"
        ],
        "réponse": "Lézard",
        "anecdote": "Il est appelé Lézard Jésus à cause de sa capacité à courir sur l'eau sur de courtes distances avant de s'immerger et de nager."
      },
      {
        "id": 15,
        "question": "Quelle actrice était la partenaire de Philippe Noiret dans le film « Le vieux fusil » ?",
        "propositions": [
          "Bernadette Lafont",
          "Marie-France Pisier",
          "Romy Schneider",
          "Simone Signoret"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "Ce drame germano-français réalisé par Robert Enrico a attiré 3 400 000 spectateurs dès sa sortie, un record pour l'époque."
      },
      {
        "id": 16,
        "question": "Quel est le prénom de la femme du chef gaulois Abraracourcix ?",
        "propositions": [
          "Bellemine",
          "Hermine",
          "Bonemine",
          "Lisamine"
        ],
        "réponse": "Bonemine",
        "anecdote": "Plus vieux qu'Astérix et Obélix, Abraracourcix est le chef du village dans la bande dessinée à succès « Astérix le Gaulois »."
      },
      {
        "id": 17,
        "question": "Quel terme est synonyme de célérité dans le milieu de la physique ?",
        "propositions": [
          "Danger",
          "Vitesse",
          "Puissance",
          "Discrétion"
        ],
        "réponse": "Vitesse",
        "anecdote": "Cette notion est employée pour décrire en optique la vitesse de propagation d'une onde électromagnétique dans le vide."
      },
      {
        "id": 18,
        "question": "Quel compositeur a reçu un Oscar pour la BO du film « Les Chariots de feu » ?",
        "propositions": [
          "Villa-Lobos",
          "Vitali",
          "Vangelis",
          "Vaughan"
        ],
        "réponse": "Vangelis",
        "anecdote": "Le film s'inspire librement de l'histoire de deux athlètes britanniques concourant aux JO de 1924, Harold Abrahams et Eric Liddell."
      },
      {
        "id": 19,
        "question": "Quel animal est Panikar, le meilleur ami de Dare Dare Motus ?",
        "propositions": [
          "Taupe",
          "Souris",
          "Rat",
          "Oiseau"
        ],
        "réponse": "Taupe",
        "anecdote": "Dare Dare Motus est une souris agent secret qui mène les dangereuses missions que lui confie son supérieur, le colonel K."
      },
      {
        "id": 20,
        "question": "Quelle danse et art martial afro-brésilien simule un combat ?",
        "propositions": [
          "Prado",
          "Mambo",
          "Capoeira",
          "Fado"
        ],
        "réponse": "Capoeira",
        "anecdote": "La capoeira puiserait ses racines dans les techniques de combat des peuples africains du temps de l'esclavage au Brésil."
      },
      {
        "id": 21,
        "question": "Sous quel nom connaît-on mieux le chanteur Hervé Forneri ?",
        "propositions": [
          "Dick Rivers",
          "Nino Ferrer",
          "Alain Chamfort",
          "Hervé Vilard"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, la fille adoptive de Dick Rivers, dont la mère est Monique dite Mouche, a vécu avec le réalisateur George Lucas."
      },
      {
        "id": 22,
        "question": "Comment qualifie-t-on les pronoms tels que rien ou chacun ?",
        "propositions": [
          "Insécables",
          "Indéfinis",
          "Impersonnels",
          "Inopérables"
        ],
        "réponse": "Indéfinis",
        "anecdote": "Le pronom est un mot-outil variable dont le rôle principal est de se substituer à un élément quelconque, linguistique ou non."
      },
      {
        "id": 23,
        "question": "Quel nom portent les saillies filiformes qui tapissent notre intestin grêle ?",
        "propositions": [
          "Filandre",
          "Villosité",
          "Muqueuse",
          "Anse"
        ],
        "réponse": "Villosité",
        "anecdote": "Les villosités intestinales permettent l'amplification des processus d'absorption par augmentation de la surface intestinale."
      },
      {
        "id": 24,
        "question": "De quel état arabe la ville de Manama est-elle la capitale ?",
        "propositions": [
          "Yémen",
          "Qatar",
          "Syrie",
          "Bahreïn"
        ],
        "réponse": "Bahreïn",
        "anecdote": "Le Bahreïn, en forme longue le royaume de Bahreïn, est l'un des pays les plus actifs dans le domaine de l'art contemporain."
      },
      {
        "id": 25,
        "question": "Quel fruit fournit une essence utilisée pour fabriquer les eaux de Cologne ?",
        "propositions": [
          "Banane",
          "Bergamote",
          "Bleuet",
          "Brugnon"
        ],
        "réponse": "Bergamote",
        "anecdote": "Principalement cultivée en Calabre (Italie), la bergamote ressemble à une petite orange à la chair verdâtre et à la peau lisse ou rugueuse."
      },
      {
        "id": 26,
        "question": "Quelle est la marque de whisky préférée du Capitaine Haddock ?",
        "propositions": [
          "Loch Ness",
          "Loch Mahouss",
          "Loch Lomond",
          "Loch Fields"
        ],
        "réponse": "Loch Lomond",
        "anecdote": "Aujourd'hui, cette marque de whisky qui existe réellement est plus connue par les tintinophiles que par les amateurs de cet alcool."
      },
      {
        "id": 27,
        "question": "Quelle abbaye renfermant une communauté idéale est présentée dans « Gargantua » ?",
        "propositions": [
          "Fille-Dieu",
          "Cluny",
          "Thélème",
          "Conques"
        ],
        "réponse": "Thélème",
        "anecdote": "Deuxième roman de François Rabelais, « Gargantua » a été écrit après « Pantagruel », bien qu'il soit le père de Pantagruel."
      },
      {
        "id": 28,
        "question": "Quel adjectif qualifie un animal qui vit dans la vase ?",
        "propositions": [
          "Aquacole",
          "Ethanocole",
          "Limicole",
          "Piscicole"
        ],
        "réponse": "Limicole",
        "anecdote": "On compte environ 216 espèces de limicoles, souvent au long bec leur permettant d'aller chercher des invertébrés dans la vase."
      },
      {
        "id": 29,
        "question": "Jean-Paul Sartre était l'arrière cousin de quel célèbre docteur ?",
        "propositions": [
          "Schweitzer",
          "Lavéran",
          "Gachet",
          "Petiot"
        ],
        "réponse": "Schweitzer",
        "anecdote": "Jean-Paul Sartre était philosophe, dramaturge, romancier et nouvelliste, également connu pour ses engagements politiques."
      },
      {
        "id": 30,
        "question": "Comment appelle-t-on, dans une division, le nombre divisé par un autre ?",
        "propositions": [
          "Diviseur",
          "Dividende",
          "Dizaine",
          "Dixième"
        ],
        "réponse": "Dividende",
        "anecdote": "La division euclidienne s'étend également à d'autres anneaux, comme celui des polynômes, dits anneaux euclidiens."
      },
      {
        "id": 31,
        "question": "Quel acteur incarne le serviteur de Louis de Funès dans « La Folie des grandeurs » ?",
        "propositions": [
          "Yves Montand",
          "Coluche",
          "Michel Galabru",
          "Bourvil"
        ],
        "réponse": "Yves Montand",
        "anecdote": "Dans ce film, réalisé par Gérard Oury et sorti en 1971, Alice Sapritch est doublée dans la scène du strip-tease par Sophia Palladium."
      },
      {
        "id": 32,
        "question": "De combien de membres Les Inconnus étaient-ils composés dans les années 1990 ?",
        "propositions": [
          "Six",
          "Trois",
          "Cinq",
          "Quatre"
        ],
        "réponse": "Trois",
        "anecdote": "Smaïn et Seymour Brussel quitteront le groupe un an après sa création et donc avant le succès de « La Télé des Inconnus »."
      },
      {
        "id": 33,
        "question": "Où la chanteuse Jenifer adore passer ses journées dans une de ses chansons ?",
        "propositions": [
          "Au travail",
          "Au gymnase",
          "Au soleil",
          "Au téléphone"
        ],
        "réponse": "Au soleil",
        "anecdote": "Révélée par sa participation à la Star Academy, Jenifer est depuis 2007 représentée par sa statue de cire au Musée Grévin à Paris."
      },
      {
        "id": 34,
        "question": "Charlemagne fit partie de quelle grande dynastie de rois francs ?",
        "propositions": [
          "Cisterciens",
          "Carolingiens",
          "Capétiens",
          "Mérovingiens"
        ],
        "réponse": "Carolingiens",
        "anecdote": "Couronné empereur d'Occident en l'an 800, Charlemagne a agrandi son royaume par une série de campagnes militaires."
      },
      {
        "id": 35,
        "question": "Quel instrument de musique est utilisé comme basse des trombones ?",
        "propositions": [
          "Tuba",
          "Trompette",
          "Triangle",
          "Timbale"
        ],
        "réponse": "Tuba",
        "anecdote": "L'invention du tuba par la firme Moritz découle de l'invention du piston qui révolutionna la facture des cuivres."
      },
      {
        "id": 36,
        "question": "Quel chanteur fut leader du groupe rock britannique Genesis en 1976 ?",
        "propositions": [
          "Sting",
          "",
          "Bryan Adams",
          "Peter Gabriel"
        ],
        "réponse": "Phil Collins",
        "anecdote": "Genesis est un groupe de rock à classer parmi les créateurs du genre progressif, avec 150 millions d'albums vendus dans le monde."
      },
      {
        "id": 37,
        "question": "Dans quel port peut-on visiter un opéra au toit en forme de voiles ?",
        "propositions": [
          "Rotterdam",
          "Sydney",
          "Anvers",
          "Singapour"
        ],
        "réponse": "Sydney",
        "anecdote": "La facture élevée de l'Opéra (102 millions de dollars australiens furent nécessaires) fut payée grâce à une loterie publique."
      },
      {
        "id": 38,
        "question": "Où se trouve la marque commune des frères dans « Les Trois Frères » ?",
        "propositions": [
          "Sur le ventre",
          "Sur la fesse",
          "Sur le nez",
          "Sous le bras"
        ],
        "réponse": "Sur la fesse",
        "anecdote": "Trois frères, qui ne se connaissent pas, se retrouvent devant un notaire pour toucher un héritage de 3 millions de leur mère."
      },
      {
        "id": 39,
        "question": "Quel est le prénom de la nièce du célèbre inspecteur Gadget ?",
        "propositions": [
          "Suzy",
          "Sarah",
          "Sophie",
          "Sonia"
        ],
        "réponse": "Sophie",
        "anecdote": "L'inspecteur Gadget est un cyber-policier qui lutte contre l'organisation MAD, doté de nombreux gadgets intégrés à son corps."
      },
      {
        "id": 40,
        "question": "En combien de décans est divisé chaque signe du Zodiaque ?",
        "propositions": [
          "Quatre",
          "Trois",
          "Six",
          "Cinq"
        ],
        "réponse": "Trois",
        "anecdote": "En astrologie, un décan est une subdivision d'un mois associé à un signe, chaque signe est divisé en trois décans de dix degrés."
      },
      {
        "id": 41,
        "question": "Quel film a réuni sur les écrans Catherine Zeta-Jones, Richard Gere et Renée Zelleweger ?",
        "propositions": [
          "Miami",
          "Vegas",
          "Chicago",
          "Palm Beach"
        ],
        "réponse": "Chicago",
        "anecdote": "Le film réalisé par Rob Marshall et sorti en 2002 est adapté de la comédie musicale éponyme de Bob Fosse, John Kander et Fred Ebb."
      },
      {
        "id": 42,
        "question": "Quel festival de cinéma aussi appelé Zinemaldia est le plus important d'Espagne ?",
        "propositions": [
          "Locarno",
          "Saint-Sébastien",
          "Cabourg",
          "La Foa"
        ],
        "réponse": "Saint-Sébastien",
        "anecdote": "Aussi connu sous le nom de Zinemaldia, ce festival se tient chaque année en septembre dans la ville basque de Saint-Sébastien."
      },
      {
        "id": 43,
        "question": "Combien de symphonies Ludwig Van Beethoven a-t-il composées ?",
        "propositions": [
          "Treize",
          "Neuf",
          "Onze",
          "Sept"
        ],
        "réponse": "Neuf",
        "anecdote": "Dernier grand représentant du classicisme viennois, le compositeur allemand a préparé l'évolution vers le romantisme en musique."
      },
      {
        "id": 44,
        "question": "Fondée le 6 août 1538, de quel pays Bogota est-elle la capitale ?",
        "propositions": [
          "Cuba",
          "Chili",
          "Costa Rica",
          "Colombie"
        ],
        "réponse": "Colombie",
        "anecdote": "Située au centre de la Colombie, Bogota est la plus grande ville de Colombie et la troisième plus haute capitale du monde."
      },
      {
        "id": 45,
        "question": "Qui postula la première pour la présidence de la République en France ?",
        "propositions": [
          "Ségolène Royal",
          "Simone Weill",
          "Arlette Laguiller",
          "Brigitte Bout"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Porte-parole du mouvement trotskiste Lutte ouvrière, Arlette Laguiller détient le record du nombre de candidatures à ce scrutin."
      },
      {
        "id": 46,
        "question": "Quelle artiste féminine est souvent associée au château des Milandes ?",
        "propositions": [
          "Berthe Silva",
          "Marie-Josée Nat",
          "Isabelle Aubrey",
          "Joséphine Baker"
        ],
        "réponse": "Joséphine Baker",
        "anecdote": "C'est en 1947 que Joséphine Baker acheta le château des Milandes pour y vivre par la suite avec son mari et ses douze enfants adoptés."
      },
      {
        "id": 47,
        "question": "Sur quelle île grecque vivait Sappho, célèbre poétesse de l'Antiquité ?",
        "propositions": [
          "Thasos",
          "Lemnos",
          "Paros",
          "Lesbos"
        ],
        "réponse": "Lesbos",
        "anecdote": "Sapho est principalement connue pour avoir exprimé dans ses écrits son attirance pour les jeunes filles d'où le terme « saphisme »."
      },
      {
        "id": 48,
        "question": "Combien y a-t-il de morts sur ordonnance dans un film de Jacques Rouffio ?",
        "propositions": [
          "Huit",
          "Six",
          "Neuf",
          "Sept"
        ],
        "réponse": "Sept",
        "anecdote": "Deux chirurgiens sont victimes de manoeuvres, rumeurs, pressions et réprobations les poussant en fin de compte au suicide."
      },
      {
        "id": 49,
        "question": "Quel chanteur a fait scandale en interprétant une version iconoclaste de « la Marseillaise » ?",
        "propositions": [
          "Michel Polnareff",
          "Serge Gainsbourg",
          "Jacques Dutronc",
          "Renaud"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Abordant de nombreux styles musicaux, Serge Gainsbourg a eu une influence considérable sur des artistes comme Bijou ou Taxi Girl."
      },
      {
        "id": 50,
        "question": "Sur quel document peut-on voir les actifs et les passifs de son entreprise ?",
        "propositions": [
          "Procès verbal",
          "Bilan comptable",
          "Compte-rendu",
          "Synthèse"
        ],
        "réponse": "Bilan comptable",
        "anecdote": "Un bilan comptable est un des états financiers qui synthétise à un moment donné ce que l'entreprise possède et ses ressources."
      },
      {
        "id": 51,
        "question": "Qui fut en 1789 le premier président et chef des forces armées des États-Unis ?",
        "propositions": [
          "Thomas Jefferson",
          "George Washington",
          "Abraham Lincoln",
          "Richard Nixon"
        ],
        "réponse": "George Washington",
        "anecdote": "Le président est élu tous les quatre ans avec le vice-président au suffrage universel indirect. Son mandat débute le 20 janvier."
      },
      {
        "id": 52,
        "question": "Dans quelle grande ville se trouve le quartier appelé Alphabet City ?",
        "propositions": [
          "Londres",
          "Glasgow",
          "Los Angeles",
          "New York"
        ],
        "réponse": "New York",
        "anecdote": "Alphabet City est un quartier de l'arrondissement de Manhattan qui tient son nom du carré que constituent les Avenue A, B, C, et D."
      },
      {
        "id": 53,
        "question": "Avec les os de quel très jeune animal jouait-on aux osselets en Grèce antique ?",
        "propositions": [
          "Macaque",
          "Marmotte",
          "Mouton",
          "Mangouste"
        ],
        "réponse": "Mouton",
        "anecdote": "Leur forme particulière leur permet de se glisser à la racine des doigts, les osselets artificiels étant plus petits que les naturels."
      },
      {
        "id": 54,
        "question": "Qui a composé le célèbre « Concerto pour la main gauche » ?",
        "propositions": [
          "Rimski-Korsakov",
          "Rossini",
          "Rachmaninov",
          "Ravel"
        ],
        "réponse": "Ravel",
        "anecdote": "La virtuosité considérable de cette oeuvre de Ravel réside dans sa partie pianistique écrite pour la seule main gauche de l'exécutant."
      },
      {
        "id": 55,
        "question": "À quel écrivain doit-on le roman philosophique et autobiographique « La Nausée » ?",
        "propositions": [
          "Albert Camus",
          "Jean-Paul Sartre",
          "André Malraux",
          "Boris Vian"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« La Nausée » est est un roman philosophique et quelque peu autobiographique, fruit d'une longue élaboration de huit années."
      },
      {
        "id": 56,
        "question": "Quelle variété de pigeons européens est aussi appelée palombe ?",
        "propositions": [
          "Cauchois",
          "Biset",
          "Colombin",
          "Ramier"
        ],
        "réponse": "Ramier",
        "anecdote": "Les populations ouest-européennes sont erratiques et sédentaires, tandis que celles du nord et de l'est de l'Europe sont migratrices."
      },
      {
        "id": 57,
        "question": "Quel poisson gris-bleu foncé est aussi appelé anguille de mer ?",
        "propositions": [
          "Congre",
          "Mérou",
          "Turbot",
          "Bar"
        ],
        "réponse": "Congre",
        "anecdote": "Les congres, qui se différencient des anguilles par leur mâchoire, vivent souvent amputés de la queue, dévorée par les murènes."
      },
      {
        "id": 58,
        "question": "Quel nom porte une figure géométrique comportant onze côtés ?",
        "propositions": [
          "Hypoténuse",
          "Hendécagone",
          "Heptagone",
          "Hexaèdre"
        ],
        "réponse": "Hendécagone",
        "anecdote": "Bâtis par les Vénitiens, les onze bastions des remparts de Nicosie, capitale de Chypre, occupent les sommets d'un hendécagone."
      },
      {
        "id": 59,
        "question": "Reverchon et montmorency sont des variétés de quel fruit ?",
        "propositions": [
          "Citron",
          "Cerise",
          "Clémentine",
          "Cassis"
        ],
        "réponse": "Cerise",
        "anecdote": "La récolte des cerises se fait en général entre fin mai et mi-août, les variétés les plus connues étant la Burlat et la Bigarreau."
      },
      {
        "id": 60,
        "question": "Sur quel ancien billet de banque français figurait Eugène Delacroix ?",
        "propositions": [
          "200 francs",
          "100 francs",
          "500 francs",
          "50 francs"
        ],
        "réponse": "100 francs",
        "anecdote": "Mort à Paris en 1863, Eugène Delacroix est un peintre français majeur du romantisme, apparu au début du XIXe siècle."
      },
      {
        "id": 61,
        "question": "Quel surnom était donné à Victoria Beckham au sein du groupe des Spice Girls ?",
        "propositions": [
          "Push",
          "Posh",
          "Pesh",
          "Pish"
        ],
        "réponse": "Posh",
        "anecdote": "La carrière solo de Victoria Posh Beckham (assez vite arrêtée) est celle qui est la plus désastreuse des Spice Girls."
      },
      {
        "id": 62,
        "question": "De quel boys band faisait partie Justin Timberlake avant sa carrière solo ?",
        "propositions": [
          "NSYNC",
          "NLT",
          "North Life",
          "Natural"
        ],
        "réponse": "NSYNC",
        "anecdote": "Les membres du groupe NSYNC étaient Lance Bass, JC Chasez, Joey Fatone, Chris Kirkpatrick et Justin Timberlake."
      },
      {
        "id": 63,
        "question": "Quel est le surnom donné au chanteur français Christophe Willem ?",
        "propositions": [
          "La panthère",
          "Le siamois",
          "Le gorille",
          "La tortue"
        ],
        "réponse": "La tortue",
        "anecdote": "Christophe Durier a été révélé par la saison 4 de l'émission « La Nouvelle Star » en 2006, dont il est par ailleurs ressorti vainqueur."
      },
      {
        "id": 64,
        "question": "Dans les X-Men, quelle substance constitue le squelette principal de Wolverine ?",
        "propositions": [
          "Vibranium",
          "Neutronium",
          "Adamantium",
          "Cavorite"
        ],
        "réponse": "Adamantium",
        "anecdote": "L'adamantium, alliage de métal imaginaire le plus résistant de tous les métaux imaginaires connus, ne s'oxyde pas et ne rouille pas."
      },
      {
        "id": 65,
        "question": "Dans quel pays pourriez-vous cueillir des tulipes en sabots près d'un moulin à vent ?",
        "propositions": [
          "Pays-Bas",
          "Luxembourg",
          "Suisse",
          "Allemagne"
        ],
        "réponse": "Pays-Bas",
        "anecdote": "Les Pays-Bas sont l'un des pays dont l'altitude moyenne est la plus faible au monde (en partie sous le niveau de la mer)."
      },
      {
        "id": 66,
        "question": "En quelle année est sortie la première version du film « E.T. », réalisée par Steven Spielberg ?",
        "propositions": [
          "1980",
          "1982",
          "1984",
          "1986"
        ],
        "réponse": "1982",
        "anecdote": "Pendant onze années d'affilée, le blockbuster américain « E.T. l'extra-terrestre » restera en tête du box-office mondial."
      },
      {
        "id": 67,
        "question": "Quelle est la couleur du triangle sur une manette de jeu de la console PlayStation 2 ?",
        "propositions": [
          "Bleue",
          "Rouge",
          "Verte",
          "Mauve"
        ],
        "réponse": "Verte",
        "anecdote": "La PS2 est une console de jeux vidéo de sixième génération commercialisée par la société Sony Computer Entertainment."
      },
      {
        "id": 68,
        "question": "Qui est devenu le premier artiste produit par des internautes en France ?",
        "propositions": [
          "Grégoire",
          "Gabriel",
          "Gautier",
          "Gaspard"
        ],
        "réponse": "Grégoire",
        "anecdote": "Le premier album de Grégoire, sorti en 2008 et devenu disque de diamant, a été simultanément produit par 347 internautes."
      },
      {
        "id": 69,
        "question": "Quel acteur interprète Spider-Man dans la série de films réalisés par Sam Raimi ?",
        "propositions": [
          "Ben Foster",
          "Jason Statham",
          "Tobey Maguire",
          "Val Kilmer"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "Tobey Maguire ne sera en effet plus choisi pour interpréter le personnage de Peter Parker dans « Spiderman 4 »."
      },
      {
        "id": 70,
        "question": "Fruit du citronnier, le citron est un agrume surtout riche en quelle vitamine ?",
        "propositions": [
          "Vitamine C",
          "Vitamine D",
          "Vitamine B",
          "Vitamine A"
        ],
        "réponse": "Vitamine C",
        "anecdote": "Le citron peut parfois causer des brûlures au niveau des muqueuses si son jus est absorbé en trop grande quantité."
      },
      {
        "id": 71,
        "question": "En quelle année le premier prototype de la 205 est-il sorti des ateliers Peugeot ?",
        "propositions": [
          "1992",
          "1981",
          "1969",
          "1977"
        ],
        "réponse": "1981",
        "anecdote": "Modèle phare du constructeur, la 205 sauvera Peugeot d'une situation financière délicate après l'achat de Chrysler Europe."
      },
      {
        "id": 72,
        "question": "Quelle société de production appartient à Christophe Dechavanne ?",
        "propositions": [
          "Coyote",
          "Crotale",
          "Cobra",
          "Caméléon"
        ],
        "réponse": "Coyote",
        "anecdote": "Le Groupe Coyote fut durant un temps l'un des producteurs indépendants les plus importants du paysage audiovisuel français."
      },
      {
        "id": 73,
        "question": "Avec quel film Clint Eastwood a-t-il réalisé une biographie de Charlie Parker ?",
        "propositions": [
          "Charlie",
          "Dizzy",
          "Parker",
          "Bird"
        ],
        "réponse": "Bird",
        "anecdote": "Le film d'une grande qualité est l'un des très rares consacrés au jazz et émane d'un réalisateur lui-même musicien."
      },
      {
        "id": 74,
        "question": "Jon Voight, interprète du film « Macadam Cowboy », a une célèbre fille, mais qui est-elle ?",
        "propositions": [
          "Katie Holmes",
          "Angelina Jolie",
          "Kate Moss",
          "Jennifer Aniston"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "D'origine allemande et slovaque, Jon Voight a suivi des cours de décoration scénique à l'université catholique de New York."
      },
      {
        "id": 75,
        "question": "Dans le monde magique des Pokémon, qui sont les ennemis jurés de Sacha et ses amis ?",
        "propositions": [
          "Team Miaouss",
          "Team Draco",
          "Team Alpha",
          "Team Rocket"
        ],
        "réponse": "Team Rocket",
        "anecdote": "La Team Rocket est une organisation criminelle fictive, sous la propriété de Giovanni, de la série animée « Pokémon »."
      },
      {
        "id": 76,
        "question": "« Les Noces de Figaro » est un opéra-bouffe de quel grand compositeur ?",
        "propositions": [
          "Moussorgski",
          "Mendelssohn",
          "Mozart",
          "Mahler"
        ],
        "réponse": "Mozart",
        "anecdote": "Après une première représentation donnée à Vienne en mai 1786, huit autres représentations furent ensuite proposées."
      },
      {
        "id": 77,
        "question": "Quel signe du Zodiaque vient directement se placer après le signe du Lion ?",
        "propositions": [
          "Bélier",
          "Scorpion",
          "Vierge",
          "Balance"
        ],
        "réponse": "Vierge",
        "anecdote": "Les douze signes du Zodiaque portent le nom des constellations qui en étaient les plus proches à l'époque."
      },
      {
        "id": 78,
        "question": "Quelle effeuilleuse sexy fut la compagne de Marilyn Manson durant plusieurs années ?",
        "propositions": [
          "Carol Doda",
          "Ursula Martinez",
          "Tori Welles",
          "Dita Von Teese"
        ],
        "réponse": "Dita Von Teese",
        "anecdote": "La signature de Dita, danseuse burlesque, est née de sa rencontre avec Catherine D'Lish, sa meilleure amie."
      },
      {
        "id": 79,
        "question": "Quel acteur a fait rencontrer son agent à Johnny Depp, alors inconnu du grand public ?",
        "propositions": [
          "Bruce Willis",
          "Clint Eastwood",
          "Nicolas Cage",
          "Morgan Freeman"
        ],
        "réponse": "Nicolas Cage",
        "anecdote": "Johnny Depp est devenu célèbre grâce à la série télévisée « 21 Jump Street » et surtout grâce à son rôle de Jack Sparrow."
      },
      {
        "id": 80,
        "question": "Quelle est la durée fixée pour le mandat des députés européens ?",
        "propositions": [
          "Quatre ans",
          "Six ans",
          "Cinq ans",
          "Trois ans"
        ],
        "réponse": "Cinq ans",
        "anecdote": "Un tiers des eurodéputés sont des femmes, pourcentage plus élevé que dans la plupart des parlements nationaux."
      },
      {
        "id": 81,
        "question": "Quel est le titre du cinquième opus du groupe de rap français IAM sorti en 2007 ?",
        "propositions": [
          "Saison 5",
          "Prière et dévotion",
          "Décoffrage",
          "Pour rien au monde"
        ],
        "réponse": "Saison 5",
        "anecdote": "À l'occasion des vingt ans du groupe, IAM s'est réunit pour un concert au pied des Pyramides de Gizeh le 14 mars 2008."
      },
      {
        "id": 82,
        "question": "Qui a créé les désormais célèbres personnages des « Têtes à claques » sur internet ?",
        "propositions": [
          "Michel Beaupré",
          "Michel Beaudry",
          "Michel Beaulieu",
          "Michel Beaudet"
        ],
        "réponse": "Michel Beaudet",
        "anecdote": "Le site créé par l'ex-publicitaire Michel Beaudet connaît, depuis sa création le 16 août 2006, un très grand succès."
      },
      {
        "id": 83,
        "question": "Quel est le nouveau nom du logiciel gratuit de messagerie instantanée « Gaim » ?",
        "propositions": [
          "Connect",
          "iShare",
          "Pidgin",
          "Komunity"
        ],
        "réponse": "Pidgin",
        "anecdote": "« Gaim » a été renommé en « Pidgin » en 2007 en raison de plaintes de la société AOL et de sa marque AIM."
      },
      {
        "id": 84,
        "question": "Quelle carte est la plus rare et la plus chère du jeu à collectionner « Magic the Gathering » ?",
        "propositions": [
          "Oiseau de paradis",
          "Ange de Serra",
          "Lotus noir",
          "Mox de diamant"
        ],
        "réponse": "Lotus noir",
        "anecdote": "Il existe plus de 20 000 cartes différentes avec lesquelles chaque joueur doit construire son jeu en suivant des règles précises."
      },
      {
        "id": 85,
        "question": "Dans quelle ville furent tués les célèbres pacifistes du Bloody Sunday de 1972 ?",
        "propositions": [
          "Belfast",
          "Limerick",
          "Dublin",
          "Derry"
        ],
        "réponse": "Derry",
        "anecdote": "Tous les ans, le dernier dimanche de janvier, une marche commémorative a lieu dans le quartier républicain du Bogside."
      },
      {
        "id": 86,
        "question": "Quelle corbeille en osier permet de lancer la balle à la pelote basque ?",
        "propositions": [
          "Makhila",
          "Bertsu",
          "Talo",
          "Chistera"
        ],
        "réponse": "Chistera",
        "anecdote": "Jeu universel, legs d'autres civilisations, la pelote basque regroupe plusieurs jeux traditionnels issus du jeu de paume."
      },
      {
        "id": 87,
        "question": "Dans quelle ville fut fondée la marque de vêtements Oxbow en 1985 ?",
        "propositions": [
          "Biarritz",
          "Chambord",
          "Bordeaux",
          "Pont-Audemer"
        ],
        "réponse": "Pont-Audemer",
        "anecdote": "La marque de vêtements Oxbow, aujourd'hui Maison de surf française, se veut pionnière d'un positionnement sport-mode."
      },
      {
        "id": 88,
        "question": "Combien pesait le fameux ENIAC, ordinateur devenu entièrement électronique ?",
        "propositions": [
          "30 tonnes",
          "1 tonne",
          "125 kilos",
          "500 kilos"
        ],
        "réponse": "30 tonnes",
        "anecdote": "L'ENIAC pouvait, en principe, résoudre tous les problèmes calculatoires au prix d'une forte consommation énergétique."
      },
      {
        "id": 89,
        "question": "Quel pays africain est également connu sous le nom de Pays des Braves ?",
        "propositions": [
          "Djibouti",
          "Tunisie",
          "Soudan",
          "Somalie"
        ],
        "réponse": "Djibouti",
        "anecdote": "Djibouti, situé sur la côte ouest du débouché méridional de la mer Rouge, désigne à la fois le pays et sa capitale."
      },
      {
        "id": 90,
        "question": "Qui a incarné avec talent et panache le commissaire Valence à la télévision ?",
        "propositions": [
          "Frédéric Diefenthal",
          "Bernard Tapie",
          "Jean Reno",
          "Richard Berry"
        ],
        "réponse": "Bernard Tapie",
        "anecdote": "Bernard Tapie a surtout fait parler de lui dans une série d'opérations financières, avec entre autres le Crédit lyonnais."
      },
      {
        "id": 91,
        "question": "Quel arbre est connu pour atteindre les volumes les plus importants ?",
        "propositions": [
          "Chêne",
          "Hêtre",
          "Séquoia",
          "Pin"
        ],
        "réponse": "Séquoia",
        "anecdote": "Le séquoia géant a une croissance rapide annuelle moyenne de cinquante cm dans ses premières années, puis un mètre par an."
      },
      {
        "id": 92,
        "question": "Quelles sont les trois couleurs fondamentales pour le peintre ?",
        "propositions": [
          "Blanc, bleu et rouge",
          "Vert, rouge et jaune",
          "Rouge, bleu et jaune",
          "Rouge, bleu et vert"
        ],
        "réponse": "Rouge, bleu et jaune",
        "anecdote": "La couleur et la tonalité sont l'essence même de la peinture, comme le sont la hauteur et le rythme pour la musique."
      },
      {
        "id": 93,
        "question": "Dans quelle ville peut-on admirer le très touristique pont des Soupirs ?",
        "propositions": [
          "Venise",
          "Vérone",
          "Valence",
          "Versailles"
        ],
        "réponse": "Venise",
        "anecdote": "Le pont des Soupirs, suggérant le soupir des prisonniers, est l'un des lieux touristiques les plus célèbres de la ville de Venise."
      },
      {
        "id": 94,
        "question": "Quel métier exerçait le sportif argentin Juan Manuel Fangio ?",
        "propositions": [
          "Nageur",
          "Boxeur",
          "Pilote",
          "Coureur"
        ],
        "réponse": "Pilote",
        "anecdote": "Juan Manuel Fangio a littéralement dominé la discipline reine du sport automobile dans les années cinquante."
      },
      {
        "id": 95,
        "question": "Quelle personne a pour mission principale de gérer un site internet ?",
        "propositions": [
          "Webmaster",
          "Webcontroler",
          "Webcleaner",
          "Websiter"
        ],
        "réponse": "Webmaster",
        "anecdote": "Un webmaster est un professionnel d'internet entendu comme responsable d'un site web, de sa conception à sa maintenance."
      },
      {
        "id": 96,
        "question": "Avant de devenir chevalier, quel est le rang pour un apprenti Jedi ?",
        "propositions": [
          "Padawan",
          "Poltergeist",
          "Paddington",
          "Palikir"
        ],
        "réponse": "Padawan",
        "anecdote": "Les chevaliers Jedi du monde de la saga « Star Wars » forment un ordre d'individus qui maîtrisent la Force."
      },
      {
        "id": 97,
        "question": "Dans quelle aventure Tintin se retrouve-t-il face à un impressionnant Yeti ?",
        "propositions": [
          "Tintin au Tibet",
          "Coke en Stock",
          "Le Lotus bleu",
          "Tintin au Congo"
        ],
        "réponse": "Tintin au Tibet",
        "anecdote": "Le film « La Neige en deuil », d'Edward Dmytryk, comporte des séquences qui ont probablement dû marquer la mémoire d'Hergé."
      },
      {
        "id": 98,
        "question": "Comment se prénomment les frères de William et Averell Dalton dans « Lucky Luke » ?",
        "propositions": [
          "Jim et John",
          "Joe et Jack",
          "John et Joe",
          "Jack et Jim"
        ],
        "réponse": "Joe et Jack",
        "anecdote": "Les frères Dalton ont inspiré maintes histoires, dont la bande dessinée « Lucky Luke » de Morris et René Goscinny."
      },
      {
        "id": 99,
        "question": "Dans quel sport Rocco Francis Marchegiano dit Rocky Marciano était-il imbattable ?",
        "propositions": [
          "Natation",
          "Catch",
          "Boxe",
          "Tennis"
        ],
        "réponse": "Boxe",
        "anecdote": "Rocky Marciano est le premier boxeur blanc à avoir repris la couronne des poids lourds aux afro-américains en 1952."
      },
      {
        "id": 100,
        "question": "Quels muscles peuvent être qualifiés de tablettes de chocolat ?",
        "propositions": [
          "Anconés",
          "Adducteurs",
          "Angulaires",
          "Abdominaux"
        ],
        "réponse": "Abdominaux",
        "anecdote": "Au nombre de cinq paires, les abdominaux sont des muscles squelettiques qui s'étendent du thorax au bord supérieur du bassin."
      },
      {
        "id": 101,
        "question": "Durant quelle période Philippe Pétain assura-t-il le gouvernement de la France ?",
        "propositions": [
          "De 1941 à 1944",
          "De 1941 à 1945",
          "De 1940 à 1944",
          "De 1939 à 1945"
        ],
        "réponse": "De 1940 à 1944",
        "anecdote": "Militaire de carrière, le maréchal Pétain est généralement présenté comme le vainqueur de la bataille de Verdun."
      },
      {
        "id": 102,
        "question": "Quel est le prénom de Kate Winslet dans le film « Titanic » ?",
        "propositions": [
          "Rose",
          "Rosalie",
          "Rebecca",
          "Rachel"
        ],
        "réponse": "Rose",
        "anecdote": "« Titanic » est le second plus grand succès de l'histoire du cinéma après « Avatar » (également réalisé par James Cameron)."
      },
      {
        "id": 103,
        "question": "Sur quelle espérance de vie moyenne une girafe peut-elle compter ?",
        "propositions": [
          "55 ans",
          "25 ans",
          "15 ans",
          "75 ans"
        ],
        "réponse": "25 ans",
        "anecdote": "Les Grecs pensaient que la girafe résultait de l'union du chameau et du léopard, d'où le nom scientifique « camelopardalis »."
      },
      {
        "id": 104,
        "question": "Quel célèbre Claude a réalisé en 1985 le film « Poulet au vinaigre » ?",
        "propositions": [
          "Claude Berri",
          "Claude Piéplu",
          "Claude Miller",
          "Claude Chabrol"
        ],
        "réponse": "Claude Chabrol",
        "anecdote": "Le film « Poulet au vinaigre » a été tourné en quelques semaines seulement à Forges-les-Eaux avec un budget très réduit."
      },
      {
        "id": 105,
        "question": "Quel archipel appartenant au Portugal est constitué de neuf îles et de plusieurs îlots ?",
        "propositions": [
          "Îles Caïman",
          "Baléares",
          "Canaries",
          "Açores"
        ],
        "réponse": "Açores",
        "anecdote": "L'origine volcanique de toutes les îles des Açores est démontrée par l'existence de très nombreux cônes de scories."
      },
      {
        "id": 106,
        "question": "En combien de provinces le Canada est-il divisé, en plus des trois territoires fédéraux ?",
        "propositions": [
          "Six provinces",
          "Dix provinces",
          "Cinquante provinces",
          "Quatre provinces"
        ],
        "réponse": "Dix provinces",
        "anecdote": "Les provinces sont des États fédérés possédant des pouvoirs souverains, indépendamment du gouvernement fédéral."
      },
      {
        "id": 107,
        "question": "Quelle faille des États-Unis est la cause de nombreux tremblements de terre ?",
        "propositions": [
          "Los Angeles",
          "San Andreas",
          "San Francisco",
          "Nouveau Mexique"
        ],
        "réponse": "San Andreas",
        "anecdote": "Le système des failles de San Andreas s'étend sur environ 1 300 kilomètres de long et 140 kilomètres de large."
      },
      {
        "id": 108,
        "question": "Quel groupe hollandais des années 1990 était composé de Ray et Anita ?",
        "propositions": [
          "Enigma",
          "Scorpions",
          "Ace of base",
          "2 Unlimited"
        ],
        "réponse": "2 Unlimited",
        "anecdote": "Le temps de leur contrat, le duo du groupe 2 Unlimited est devenu populaire à travers le monde durant cinq années consécutives."
      },
      {
        "id": 109,
        "question": "Quel titre donnait-on à Simon Bolivar, général et homme d'État vénézuélien ?",
        "propositions": [
          "Dictator",
          "Libertador",
          "Conquistador",
          "Volador"
        ],
        "réponse": "Libertador",
        "anecdote": "Le bolivarisme est un courant politique que l'on retrouve en Amérique du Sud, se revendiquant de certaines idées de Bolivar."
      },
      {
        "id": 110,
        "question": "Qui a écrit et composé le deuxième album de Vanessa Paradis ?",
        "propositions": [
          "Johnny Depp",
          "Lenny Kravitz",
          "Alain Bashung",
          "Serge Gainsbourg"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Vanessa Paradis, née en France en 1972, est la nièce de Didier Pain et la soeur de l'actrice Alysson Paradis."
      },
      {
        "id": 111,
        "question": "Quelle est la couleur du cercle figurant sur le drapeau du Laos ?",
        "propositions": [
          "Beige",
          "Bordeaux",
          "Bleue",
          "Blanche"
        ],
        "réponse": "Blanche",
        "anecdote": "Les montagnes et les plateaux du Laos, confinés au centre de la péninsule indochinoise, occupent plus de 70 % de sa superficie."
      },
      {
        "id": 112,
        "question": "Hô-Chi-Minh-Ville est le nouveau nom de quel poumon économique ?",
        "propositions": [
          "Sapporo",
          "Saigon",
          "Shanghai",
          "Singapour"
        ],
        "réponse": "Saigon",
        "anecdote": "Située près du delta du Mékong, Hô-Chi-Minh-Ville est la métropole et la plus grande ville du sud du Viêt Nam."
      },
      {
        "id": 113,
        "question": "Dans quel pays les falaises de Moher sont-elles une attraction touristique importante ?",
        "propositions": [
          "Irlande",
          "Grèce",
          "Argentine",
          "Australie"
        ],
        "réponse": "Irlande",
        "anecdote": "Les falaises de Moher, qui s'élèvent jusqu'à 214 m sur 8 km, fascinent par leur beauté et leurs pentes vertigineuses."
      },
      {
        "id": 114,
        "question": "Qui débute un de ses romans par : « Longtemps, je me suis couché de bonne heure » ?",
        "propositions": [
          "Gide",
          "Zola",
          "Proust",
          "Flaubert"
        ],
        "réponse": "Proust",
        "anecdote": "Oeuvre majeure en sept tomes, « La Recherche » analysa d'une manière souvent impitoyable la société de son temps."
      },
      {
        "id": 115,
        "question": "Dans quel domaine est utilisé le terme propylée, apparu bien avant Jésus-Christ ?",
        "propositions": [
          "Architecture",
          "Généalogie",
          "Botanique",
          "Littérature"
        ],
        "réponse": "Architecture",
        "anecdote": "À l'origine un vestibule conduisant à un sanctuaire, le plus célèbre exemple de propylée est celui de l'Acropole d'Athènes."
      },
      {
        "id": 116,
        "question": "De quelle plante de la famille des Liliacées le nom signifie-t-il turban en perse ?",
        "propositions": [
          "Digitale",
          "Tulipe",
          "Jonquille",
          "Renoncule"
        ],
        "réponse": "Tulipe",
        "anecdote": "Les tulipes sont des plantes vivaces bulbeuses à tige longues, dures et solitaires, parfois tendues vers le haut."
      },
      {
        "id": 117,
        "question": "Qui a inspiré à Ian Fleming le nom de James Bond pour son célèbre personnage ?",
        "propositions": [
          "Marin",
          "Géologue",
          "Sportif",
          "Ornithologue"
        ],
        "réponse": "Ornithologue",
        "anecdote": "Les nombreux romans mettant en scène le séduisant agent 007 ont connu un succès mondial, également au cinéma."
      },
      {
        "id": 118,
        "question": "Quelles festivités étaient célébrées à Sparte en hommage à Apollon ?",
        "propositions": [
          "Mounichies",
          "Thalysies",
          "Karneia",
          "Septéries"
        ],
        "réponse": "Karneia",
        "anecdote": "Ce sont les Karneia qui retardèrent l'arrivée des Spartiates à Marathon, ainsi que celle des renforts aux Thermopyles."
      },
      {
        "id": 119,
        "question": "Combien existe-t-il de manières différentes de commencer une partie aux échecs ?",
        "propositions": [
          "10",
          "20",
          "32",
          "24"
        ],
        "réponse": "20",
        "anecdote": "La composition échiquéenne, la forme artistique du jeu, a produit des milliers de problèmes dans de multiples genres."
      },
      {
        "id": 120,
        "question": "Quelle girafe en caoutchouc était destinée à être mordillée par les nourrissons en 1961 ?",
        "propositions": [
          "Barbie",
          "Noémie",
          "Sophie",
          "Mimie"
        ],
        "réponse": "Sophie",
        "anecdote": "La girafe Sophie connaît encore un fort succès dans l'hexagone avec déjà plus de 816 000 exemplaires vendus en France."
      },
      {
        "id": 121,
        "question": "Quel film à succès a réuni sur les écrans Sean Connery et Christophe Lambert ?",
        "propositions": [
          "Mad Max",
          "Greystoke",
          "Subway",
          "Highlander"
        ],
        "réponse": "Highlander",
        "anecdote": "« A Kind of Magic » est un album du groupe Queen, sorti en juin 1986, dont six de ses neuf morceaux sont utilisés dans le film « Highlander »."
      },
      {
        "id": 122,
        "question": "Quel pays, dont les premiers habitants étaient des Newars, a pour capitale Katmandou ?",
        "propositions": [
          "Tibet",
          "Corée du Nord",
          "Pakistan",
          "Népal"
        ],
        "réponse": "Népal",
        "anecdote": "Katmandou est la capitale politique et religieuse du Népal ainsi que la plus grande ville du pays."
      },
      {
        "id": 123,
        "question": "Dans quel film John Travolta incarne-t-il un ange tombé du ciel ?",
        "propositions": [
          "Jerry",
          "Johnny",
          "Michael",
          "Sam"
        ],
        "réponse": "Michael",
        "anecdote": "Dans le film « Michael », deux journalistes enquêtent sur un soi-disant vrai ange vivant chez une dame âgée."
      },
      {
        "id": 124,
        "question": "Pour quel auteur-compositeur-interprète aux 40 millions de disques Capri est-il fini ?",
        "propositions": [
          "Salvatore Adamo",
          "Serge Lama",
          "Charles Aznavour",
          "Hervé Vilard"
        ],
        "réponse": "Hervé Vilard",
        "anecdote": "Didier Barbelivien, Michel Fugain et Danyel Gérard ont fait partie de la liste des artistes qui ont composé pour Hervé Vilard."
      },
      {
        "id": 125,
        "question": "Quel peintre, né en 1844, est également appelé par beaucoup le Douanier ?",
        "propositions": [
          "Pablo Picasso",
          "Salvador Dali",
          "Henri Rousseau",
          "Edgar Degas"
        ],
        "réponse": "Henri Rousseau",
        "anecdote": "Le premier portrait connu réalisé par le peintre Henri Rousseau semble être celui de sa première femme."
      },
      {
        "id": 126,
        "question": "Quel personnage imaginaire fut popularisé par le roman de E.R. Burroughs et par le cinéma ?",
        "propositions": [
          "King-Kong",
          "Le Yéti",
          "Nessie",
          "Tarzan"
        ],
        "réponse": "Tarzan",
        "anecdote": "Edgar Rice Burroughs a inspiré bon nombre d'auteurs de science-fiction et de fantastique ainsi que de nombreux réalisateurs."
      },
      {
        "id": 127,
        "question": "Quelle est la seule valeur à la roulette à porter la couleur verte ?",
        "propositions": [
          "Treize",
          "Quarante",
          "Zéro",
          "Cinquante"
        ],
        "réponse": "Zéro",
        "anecdote": "À la roulette, lorsque le croupier donne la main, chaque joueur mise sur un numéro qu'il espère être tiré pour remporter la mise."
      },
      {
        "id": 128,
        "question": "Quelle est la race du chien de Columbo, inspecteur perspicace de la télé ?",
        "propositions": [
          "Basset",
          "Beagle",
          "Bichon",
          "Bull-terrier"
        ],
        "réponse": "Basset",
        "anecdote": "Interrompue en 1978, la série télévisée « Columbo » a été ressuscitée en 1989, toujours avec Peter Falk dans le rôle principal."
      },
      {
        "id": 129,
        "question": "Quelle est la plus petite unité de mémoire utilisable sur un ordinateur ?",
        "propositions": [
          "Bar",
          "Becquerel",
          "Bit",
          "Byte"
        ],
        "réponse": "Bit",
        "anecdote": "La mémoire est un composant matériel essentiel de nombreux appareils électroniques, présent dans tous les ordinateurs."
      },
      {
        "id": 130,
        "question": "Dans le langage familier, comment appelle-t-on la dent du petit enfant ?",
        "propositions": [
          "Quartette",
          "Quintuple",
          "Quenotte",
          "Quittance"
        ],
        "réponse": "Quenotte",
        "anecdote": "Il est important de bien se brosser les dents de manière régulière si l'on veut éviter la prolifération de caries dans la bouche."
      },
      {
        "id": 131,
        "question": "Où se situe la célèbre base navale américaine de Guantanamo, réputée pour sa sévérité ?",
        "propositions": [
          "Mexique",
          "Paraguay",
          "Hawaii",
          "Cuba"
        ],
        "réponse": "Cuba",
        "anecdote": "La base de Guantanamo, très hautement sécurisée, détient des personnes et des individus qualifiés de combattants hors-la-loi."
      },
      {
        "id": 132,
        "question": "Quelle est la spécialité du sportif tunisien Oussama Mellouli ?",
        "propositions": [
          "Natation",
          "Football",
          "Marathon",
          "Boxe"
        ],
        "réponse": "Natation",
        "anecdote": "Oussama Mellouli est le premier champion olympique tunisien du milieu de la natation professionnelle à avoir remporté ce titre."
      },
      {
        "id": 133,
        "question": "Quel acteur français a remporté le premier rôle dans le film « Le Guépard » ?",
        "propositions": [
          "Alain Delon",
          "Jean Reno",
          "Claude Brasseur",
          "Jean Gabin"
        ],
        "réponse": "Alain Delon",
        "anecdote": "Le film « Le Guépard », mettant en scène l'acteur Alain Delon, décrit la chute de l'aristocratie italienne, dont la scène du bal donne la clé."
      },
      {
        "id": 134,
        "question": "Qui était le compagnon de Paul de Tarse, désigné aussi sous le nom de saint Paul ?",
        "propositions": [
          "Saint Marc",
          "Saint Matthieu",
          "Saint Luc",
          "Saint Jean"
        ],
        "réponse": "Saint Luc",
        "anecdote": "Sans faire partie des Douze, Saint Paul a toutefois marqué le christianisme par son interprétation de l'enseignement de Jésus."
      },
      {
        "id": 135,
        "question": "Quel titre de noblesse est immédiatement inférieur à celui de comte ?",
        "propositions": [
          "Vicomte",
          "Marquis",
          "Archiduc",
          "Duc"
        ],
        "réponse": "Vicomte",
        "anecdote": "Vicomte est une distinction héréditaire que beaucoup revendiquent mais à laquelle ne sont attachés aucuns pouvoirs."
      },
      {
        "id": 136,
        "question": "Quelle est la capitale de la Nouvelle-Zélande, au sud-ouest de l'océan Pacifique ?",
        "propositions": [
          "Winnipeg",
          "Wellington",
          "Washington",
          "Worcester"
        ],
        "réponse": "Wellington",
        "anecdote": "Troisième ville la plus peuplée du pays, Wellington fait partie des douze meilleures villes dans laquelle vivre."
      },
      {
        "id": 137,
        "question": "Quel film a réuni sur les écrans Isabelle Adjani et Sharon Stone ?",
        "propositions": [
          "Ange et Démon",
          "Diabolique",
          "Les ensorceleuses",
          "Les sorcières"
        ],
        "réponse": "Diabolique",
        "anecdote": "Dans le film « Diabolique », la femme et la maîtresse d'un professeur s'associent pour planifier son assassinat."
      },
      {
        "id": 138,
        "question": "Comment est également appelée la Transat Jacques Vabre ?",
        "propositions": [
          "Trophée du rhum",
          "Route du café",
          "Vendée Globe",
          "Route du rhum"
        ],
        "réponse": "Route du café",
        "anecdote": "La Transat Jacques Vabre ou route du café, course transatlantique en double, se déroule tous les deux ans depuis 1993."
      },
      {
        "id": 139,
        "question": "Quel oiseau vivant dans l'hémisphère nord nage le plus vite ?",
        "propositions": [
          "Bécassine",
          "Martinet",
          "Pingouin",
          "Pie"
        ],
        "réponse": "Pingouin",
        "anecdote": "Par abus de langage, le pingouin est souvent confondu avec le manchot, de par sa ressemblance avec le Grand Pingouin."
      },
      {
        "id": 140,
        "question": "Quelle est la plus grosse des planètes de notre Système solaire ?",
        "propositions": [
          "Saturne",
          "Uranus",
          "Neptune",
          "Jupiter"
        ],
        "réponse": "Jupiter",
        "anecdote": "Jupiter est une planète géante gazeuse, la plus grosse planète du Système solaire."
      },
      {
        "id": 141,
        "question": "Apparu il y a 450 millions d'années, à quelle classe animale le scorpion appartient-il ?",
        "propositions": [
          "Arachnides",
          "Insectes",
          "Reptiles",
          "Mammifères"
        ],
        "réponse": "Arachnides",
        "anecdote": "Les scorpions se distinguent des araignées par un aiguillon venimeux situé au bout de leur abdomen pouvant être mortel pour l'homme."
      },
      {
        "id": 142,
        "question": "Quel frère d'une actrice prénommée Mary a réalisé le film « La fièvre du samedi soir » ?",
        "propositions": [
          "John Remezick",
          "John Travolta",
          "John Badham",
          "John Payne"
        ],
        "réponse": "John Badham",
        "anecdote": "« La fièvre du samedi soir », réalisé par John Badham, fut un des principaux vecteurs de diffusion de la musique et de la mode disco."
      },
      {
        "id": 143,
        "question": "Au Moyen Âge, comment appelait-on un village fortifié ?",
        "propositions": [
          "Château fort",
          "Rempart",
          "Bastide",
          "Tour"
        ],
        "réponse": "Bastide",
        "anecdote": "De nos jours, les bastides les plus connues sont celles de Monflanquin, Monpazier, Grenade ou bien encore Libourne."
      },
      {
        "id": 144,
        "question": "Quelle ville du Kent est célèbre pour sa source miraculeuse ?",
        "propositions": [
          "Gillingham",
          "Tunbridge Wells",
          "Dartford",
          "Ramsgate"
        ],
        "réponse": "Tunbridge Wells",
        "anecdote": "Comme la reine Victoria, de nombreuses personnes célèbres sont venues en cure à Tunbridge Wells profiter de sa source miraculeuse."
      },
      {
        "id": 145,
        "question": "Quel apéritif à base de vin est aromatisé avec des plantes amères et toniques ?",
        "propositions": [
          "Kokebok",
          "Gentiane",
          "Piccolo",
          "Vermouth"
        ],
        "réponse": "Vermouth",
        "anecdote": "Dans une classification du plus sec au plus doux, on trouve le vermouth sec, le blanc, le rosé et le rouge."
      },
      {
        "id": 146,
        "question": "À quel écrivain, membre de l'Académie française, doit-on le roman « Le sagouin » ?",
        "propositions": [
          "Barjavel",
          "Giono",
          "Mauriac",
          "Camus"
        ],
        "réponse": "Mauriac",
        "anecdote": "Dans le roman « Le sagouin », écrit en quatre parties, on peut supposer que l'action se passe vers 1920."
      },
      {
        "id": 147,
        "question": "Quel président Français trouva la mort dans une situation inhabituelle ?",
        "propositions": [
          "Georges Pompidou",
          "René Coty",
          "Raymond Poincaré",
          "Félix Faure"
        ],
        "réponse": "Félix Faure",
        "anecdote": "Suite à ce décès inopiné, on a souvent dit de Félix Faure qu'il était un président plus célèbre par sa mort que par sa vie."
      },
      {
        "id": 148,
        "question": "Comment appelle-t-on le versant de la montagne non situé au soleil ?",
        "propositions": [
          "Uval",
          "Upas",
          "Ubac",
          "Udret"
        ],
        "réponse": "Ubac",
        "anecdote": "Dans l'hémisphère Nord, l'ubac est généralement la face Nord d'une montagne alors que l'adret en représente la face Sud."
      },
      {
        "id": 149,
        "question": "Quel oiseau palmipède a pour particularité de construire un nid flottant ?",
        "propositions": [
          "Grèbe",
          "Grèle",
          "Grève",
          "Grène"
        ],
        "réponse": "Grèbe",
        "anecdote": "La position des pattes, très courtes et très en arrière par rapport au corps, a valu au grèbe le joli nom de pieds au derrière."
      },
      {
        "id": 150,
        "question": "Un bédane, avec son bec de canard, est un outil proche de quel autre outil ?",
        "propositions": [
          "Vilebrequin",
          "Ciseau à bois",
          "Maillet",
          "Rabot"
        ],
        "réponse": "Ciseau à bois",
        "anecdote": "Le bédane est un outil encore parfois utilisé aujourd'hui pour réaliser des pièces en bois tournées entre pointes."
      },
      {
        "id": 151,
        "question": "Dans quelle profession le français Jacques Majorelle a-t-il exercé ses talents ?",
        "propositions": [
          "Pâtissier",
          "Patineur",
          "Peinture",
          "Photographe"
        ],
        "réponse": "Peinture",
        "anecdote": "En 1937, Jacques Majorelle a peint sa villa de couleurs vives, dominées par le bleu auquel il donnera son nom."
      },
      {
        "id": 152,
        "question": "Quelle est la nationalité du talentueux coureur cycliste Eddy Merckx ?",
        "propositions": [
          "Belge",
          "Brésilien",
          "Britannique",
          "Bulgare"
        ],
        "réponse": "Belge",
        "anecdote": "Professionnel de 1965 à 1978, Eddy Merckx est souvent considéré comme le plus grand cycliste de l'histoire de ce sport."
      },
      {
        "id": 153,
        "question": "À quel historien et pédagogue français doit-on les Jeux olympiques modernes ?",
        "propositions": [
          "Pie XI",
          "Napoléon Bonaparte",
          "Duc de Windsor",
          "Pierre de Coubertin"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "La médaille Pierre-de-Coubertin, attribuée par le CIO, démontre aux Jeux olympiques un véritable esprit sportif."
      },
      {
        "id": 154,
        "question": "À quel insecte la marque Volkswagen a-t-elle emprunté le nom pour une de ses voitures ?",
        "propositions": [
          "Sauterelle",
          "Coccinelle",
          "Papillon",
          "Libellule"
        ],
        "réponse": "Coccinelle",
        "anecdote": "Produite en 1938, la Coccinelle fut conçue par l'ingénieur Ferdinand Porsche à la demande du chancelier Adolf Hitler."
      },
      {
        "id": 155,
        "question": "Quel petit animal porte parfois le nom vernaculaire de rainette ?",
        "propositions": [
          "Gerbille",
          "Grillon",
          "Grenouille",
          "Gecko"
        ],
        "réponse": "Grenouille",
        "anecdote": "Les rainettes les plus connues en Europe sont la rainette verte (aux yeux d'or et arboricoles) et la rainette méridionale."
      },
      {
        "id": 156,
        "question": "La peau de quel reptile africain prend la couleur du milieu où il évolue ?",
        "propositions": [
          "Caméléon",
          "Crotale",
          "Cobra",
          "Crocodile"
        ],
        "réponse": "Caméléon",
        "anecdote": "Avec plus de 200 espèces, les plus anciens fossiles de caméléons connus datent d'il y a environ 65 millions d'années."
      },
      {
        "id": 157,
        "question": "Selon une expression bien connue, avec quoi ne mélange-t-on pas les serviettes ?",
        "propositions": [
          "Les balais",
          "Les éponges",
          "Les torchons",
          "Les brosses"
        ],
        "réponse": "Les torchons",
        "anecdote": "La serpillière est un morceau de toile grossière et résistante, de forme plus ou moins régulière, servant à laver les sols."
      },
      {
        "id": 158,
        "question": "Le sens du mot capharnaüm désigne en français un lieu considéré comme...",
        "propositions": [
          "Secret",
          "Perdu",
          "Inexistant",
          "En désordre"
        ],
        "réponse": "En désordre",
        "anecdote": "Le mot se rapproche phonétiquement de cafourniau, petite pièce à côté de la maison servant de débarras obscur."
      },
      {
        "id": 159,
        "question": "Quel est le métier exercé par Dick Tracy, personnage créé par Chester Gould ?",
        "propositions": [
          "Détective",
          "Journaliste",
          "Informaticien",
          "Photographe"
        ],
        "réponse": "Détective",
        "anecdote": "Dick Tracy incarne un détective très intelligent de la culture pop américaine qui combat divers méchants."
      },
      {
        "id": 160,
        "question": "Qui aurait murmuré cette phrase en 1633 : « Et pourtant elle tourne » ?",
        "propositions": [
          "Galilée",
          "Goodall",
          "Gauss",
          "Galien"
        ],
        "réponse": "Galilée",
        "anecdote": "Galilée est considéré comme fondateur de la physique, qui s'est imposée comme la première des sciences exactes modernes."
      }
    ],
    "confirmé": [
      {
        "id": 161,
        "question": "Dans quel pays se situe la Kabylie, région historique et ethnolinguistique ?",
        "propositions": [
          "Maroc",
          "Irak",
          "Tunisie",
          "Algérie"
        ],
        "réponse": "Algérie",
        "anecdote": "Dénuée d'existence administrative globale, la Kabylie tient son nom d'une population de culture et de traditions berbères."
      },
      {
        "id": 162,
        "question": "Quel sport fut créé par Jigoro Kano, alors éducateur dans l'enseignement primaire ?",
        "propositions": [
          "Karaté",
          "Tae kwon do",
          "Sumo",
          "Judo"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, père de neuf enfants, est le seul judoka à avoir reçu la ceinture blanche après la ceinture rouge."
      },
      {
        "id": 163,
        "question": "Quel célèbre compositeur et musicien allemand est devenu sourd à 27 ans ?",
        "propositions": [
          "Bach",
          "Beethoven",
          "Brahms",
          "Berlioz"
        ],
        "réponse": "Beethoven",
        "anecdote": "Aujourd'hui encore, l'œuvre de Ludwig van Beethoven est reprise dans de nombreux films et séries télévisées."
      },
      {
        "id": 164,
        "question": "Situé au nord du continent africain, sur combien de pays le Sahara est-il étendu ?",
        "propositions": [
          "Treize",
          "Huit",
          "Cinq",
          "Dix"
        ],
        "réponse": "Dix",
        "anecdote": "Des analyses de pollen pratiquées par des scientifiques montrent que des zones forestières ont bel et bien existé au Sahara."
      },
      {
        "id": 165,
        "question": "Quel poisson commun, vivant en eaux douces, possède environ 700 dents ?",
        "propositions": [
          "Bar",
          "Barracuda",
          "Brochet",
          "Baleine"
        ],
        "réponse": "Brochet",
        "anecdote": "Partiellement protégé en France, le brochet est un excellent régulateur de population des lacs et des étangs."
      },
      {
        "id": 166,
        "question": "Qui a réalisé le film « The Pledge » avec Jack Nicholson et Robin Wright Penn ?",
        "propositions": [
          "Sam Mendes",
          "John Astin",
          "Tom Hanks",
          "Sean Penn"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Le film « The Pledge » sera un échec au box-office, ne récoltant qu'environ 29 millions de dollars pour un budget de 35 millions."
      },
      {
        "id": 167,
        "question": "En quelle année Philippe Noiret se fit-il connaître avec le film « Zazie dans le métro » ?",
        "propositions": [
          "1960",
          "1950",
          "1970",
          "1980"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret a écrit son autobiographie intitulée « Mémoire cavalière », avec la collaboration d'Antoine de Meaux."
      },
      {
        "id": 168,
        "question": "Aux côtés de quel musicien Élodie Frégé a-t-elle sorti « Le jeu des 7 erreurs » ?",
        "propositions": [
          "Etienne Daho",
          "Pascal Obispo",
          "Laurent Voulzy",
          "Benjamin Biolay"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "Le deuxième album d'Élodie Frégé, sorti en 2006 et certifié disque d'or, tranche avec le premier, le souhaitant plus à son image."
      },
      {
        "id": 169,
        "question": "Quel auteur belge de bandes dessinées est le scénariste de « Kid Paddle » ?",
        "propositions": [
          "Midem",
          "Morris",
          "Modem",
          "Midam"
        ],
        "réponse": "Midam",
        "anecdote": "Fan absolu de jeux vidéo, le jeune Kid Paddle a tendance à confondre les univers de ces jeux avec le monde réel."
      },
      {
        "id": 170,
        "question": "Dans quel continent trouve-t-on le mandrill, apparenté au babouin ?",
        "propositions": [
          "Afrique",
          "Europe",
          "Océanie",
          "Asie"
        ],
        "réponse": "Afrique",
        "anecdote": "75 des 188 espèces de primates sont aujourd'hui menacées de disparition, victimes de la déforestation et du braconnage."
      }
    ],
    "expert": [
      {
        "id": 171,
        "question": "Combien de temps environ dura l'impressionnant règne de la reine Victoria ?",
        "propositions": [
          "47 ans",
          "53 ans",
          "39 ans",
          "64 ans"
        ],
        "réponse": "64 ans",
        "anecdote": "Son règne de 63 ans et sept mois est le second plus long de toute l'histoire du Royaume-Uni, après celui d'Élisabeth II."
      },
      {
        "id": 172,
        "question": "Combien y avait-il de candidats au premier tour des présidentielles de 2007 en France ?",
        "propositions": [
          "Douze",
          "Onze",
          "Treize",
          "Dix"
        ],
        "réponse": "Douze",
        "anecdote": "Le déroulement de l'élection présidentielle est fixé par les articles 6, 7 et 58 de la Constitution française."
      },
      {
        "id": 173,
        "question": "Le futurisme est un mouvement littéraire et artistique originaire de quel pays ?",
        "propositions": [
          "Irlande",
          "Indonésie",
          "Italie",
          "Inde"
        ],
        "réponse": "Italie",
        "anecdote": "Le futurisme est un mouvement qui rejette la tradition esthétique et exalte le monde moderne et les machines."
      },
      {
        "id": 174,
        "question": "De symbole T, que vaut le préfixe téra, extrait du système international ?",
        "propositions": [
          "10 exposant 12",
          "10 exposant 9",
          "10 exposant 20",
          "10 exposant 15"
        ],
        "réponse": "10 exposant 12",
        "anecdote": "Dans le domaine des ondes électromagnétiques, on parle de térahertz tandis qu'en astronomie, on parle de téramètres."
      },
      {
        "id": 175,
        "question": "À qui doit-on le canal de Suez, percé entre 1859 et 1869 ?",
        "propositions": [
          "F. de Lesseps",
          "A. Jackson",
          "L. Massine",
          "F. Charles"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "Le canal de Suez permet aux navires d'aller d'Europe en Asie sans devoir contourner l'Afrique par le cap de Bonne-Espérance."
      },
      {
        "id": 176,
        "question": "Quelle plante à la racine comestible est utilisée pour la fabrication du tapioca ?",
        "propositions": [
          "Magnolia",
          "Mélisse",
          "Manioc",
          "Mimosa"
        ],
        "réponse": "Manioc",
        "anecdote": "Le tapioca est une fécule produite à partir des racines du manioc amer (toxique avant traitement) séchées puis traitées."
      },
      {
        "id": 177,
        "question": "Quelle unité monétaire est principalement utilisée au Paraguay ?",
        "propositions": [
          "Couronne",
          "Peso",
          "Guarani",
          "Franc"
        ],
        "réponse": "Guarani",
        "anecdote": "La Banco Central del Paraguay a annoncé l'adoption en 2011 du nuevo guarani, valant 1 000 guaranis actuels."
      },
      {
        "id": 178,
        "question": "Quel est le prénom de la fille du musicien brésilien Joao Gilberto ?",
        "propositions": [
          "Felicia",
          "Bebel",
          "Hanne",
          "Rosanna"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, né au Brésil en 1931 et maîtrisant le français, est considéré comme le principal créateur de la bossa nova."
      },
      {
        "id": 179,
        "question": "Quel guitariste a fondé le groupe de heavy-metal Kiss, en 1973 ?",
        "propositions": [
          "Mick Mars",
          "Dave Mustaine",
          "Paul Stanley",
          "Kirk Hammett"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "Le groupe Kiss est devenu célèbre entre autres avec leurs costumes extravagants et la très grande langue de Gene Simmons."
      },
      {
        "id": 180,
        "question": "Les félins ont tous des griffes rétractiles sauf lequel de ces carnivores ?",
        "propositions": [
          "Lion",
          "Guépard",
          "Léopard",
          "Panthère"
        ],
        "réponse": "Guépard",
        "anecdote": "Les félins sont digitigrades : ils marchent en appuyant sur leurs doigts, la plante du pied ne se posant pas sur le sol."
      },
      {
    "id": 181,
    "question": "Dans « Les Bijoux de la Castafiore », quel journal annonce les noces de la diva ?",
    "propositions": [
      "Jours de Paris",
      "Paris-Flash",
      "Ici Pour Vous",
      "Stars de France"
    ],
    "réponse": "Paris-Flash",
    "anecdote": "Trois ans après le succès de « Tintin au Tibet », Hergé semble ici être à l'apogée de son oeuvre sur le plan narratif."
  },
  {
    "id": 182,
    "question": "Comment se prénomme la copine de Popeye le marin ?",
    "propositions": [
      "Océane",
      "Olive",
      "Odile",
      "Octavie"
    ],
    "réponse": "Olive",
    "anecdote": "Dans le dessin animé, Olive se fait régulièrement séduire et kidnapper par Brutus avant d'être sauvée par Popeye."
  },
  {
    "id": 183,
    "question": "Quel jeu de dés populaire porte le nom de sa combinaison gagnante ?",
    "propositions": [
      "210",
      "666",
      "325",
      "421"
    ],
    "réponse": "421",
    "anecdote": "On joue au 421 (ou à zanzibar) à l'aide de trois dés et d'un certain nombre de jetons ou fiches (souvent 11 ou 21)."
  },
  {
    "id": 184,
    "question": "Quel film est désormais célèbre pour sa scène de la tarte aux pommes ?",
    "propositions": [
      "40 jours/40 nuits",
      "Midnight Kitchen",
      "Cross roads",
      "American Pie"
    ],
    "réponse": "American Pie",
    "anecdote": "Quatre adolescents font le pacte de perdre leur virginité avant d'entrer en fac, ce qui amènera de nombreuses mésaventures."
  },
  {
    "id": 185,
    "question": "Dans la mythologie, combien de travaux Héraclès fut-il condamné à effectuer ?",
    "propositions": [
      "Sept",
      "Seize",
      "Dix",
      "Douze"
    ],
    "réponse": "Douze",
    "anecdote": "La mythologie grecque lui prête un très grand nombre d'aventures qui le feront voyager à travers le monde connu des Doriens."
  },
  {
    "id": 186,
    "question": "Que symbolisent les cinq anneaux du drapeau olympique ?",
    "propositions": [
      "Les 5 épreuves",
      "Les 5 médailles",
      "Les 5 doigts",
      "Les 5 continents"
    ],
    "réponse": "Les 5 continents",
    "anecdote": "Durant la cérémonie d'ouverture, le drapeau olympique fait son entrée dans le stade porté horizontalement par des athlètes."
  },
  {
    "id": 187,
    "question": "Quels abats prépare-t-on généralement à la mode de Caen ?",
    "propositions": [
      "Tripes",
      "Tapas",
      "Tartes",
      "Topinambours"
    ],
    "réponse": "Tripes",
    "anecdote": "Cette préparation culinaire normande est réalisée avec les quatre parties de l'estomac d'un ruminant et un pied de boeuf."
  },
  {
    "id": 188,
    "question": "Combien de doigts possède le gant tricoté par Thérèse dans « Le père Noël est une ordure » ?",
    "propositions": [
      "Trois",
      "Quatre",
      "Cinq",
      "Six"
    ],
    "réponse": "Trois",
    "anecdote": "« Le père Noël est une ordure » est à l'origine (1979) une pièce de théâtre interprétée par la troupe du Splendid."
  },
  {
    "id": 189,
    "question": "Si vous faites un baby-foot à 4 par équipes de 2, combien de barres maniera chaque joueur ?",
    "propositions": [
      "Deux",
      "Une",
      "Quatre",
      "Trois"
    ],
    "réponse": "Deux",
    "anecdote": "En France, le baby-foot est principalement un jeu de café (on estime à 500 000 unités) où on lui adjoint un monnayeur."
  },
  {
    "id": 190,
    "question": "Dans les jeux vidéos, comment se prénomme le compagnon champignon de Mario ?",
    "propositions": [
      "Peach",
      "Toad",
      "Toop",
      "Luigi"
    ],
    "réponse": "Toad",
    "anecdote": "Les Toad des jeux vidéo Nintendo, serviteurs de la Princesse Peach, ont la forme de champignons anthropomorphiques."
  },
  {
    "id": 191,
    "question": "Sur quelle partie du corps du serpent à lunettes les lunettes sont-elles situées ?",
    "propositions": [
      "Sur la queue",
      "Dans la bouche",
      "Derrière la tête",
      "Sous les yeux"
    ],
    "réponse": "Derrière la tête",
    "anecdote": "Dans l'imagerie populaire, le serpent à lunettes (ou le cobra égyptien) est associé au fakir charmeur de serpents."
  },
  {
    "id": 192,
    "question": "Quel est le nom du chanteur leader du groupe Depeche Mode ?",
    "propositions": [
      "Andrew Fletcher",
      "David Gahan",
      "Alan Wilder",
      "Martin Gore"
    ],
    "réponse": "David Gahan",
    "anecdote": "Depuis 2005, enhardi par son succès en solo, le chanteur Dave Gahan participe à l'écriture de certains morceaux."
  },
  {
    "id": 193,
    "question": "Sur quel continent retrouve-t-on la Papouasie-Nouvelle-Guinée ?",
    "propositions": [
      "Océanie",
      "Afrique",
      "Amérique",
      "Asie"
    ],
    "réponse": "Océanie",
    "anecdote": "Colonisée par l'Australie, la Papouasie-Nouvelle-Guinée est indépendante au sein du Commonwealth depuis 1975."
  },
  {
    "id": 194,
    "question": "En combien de points se joue un set de badminton depuis 2007 ?",
    "propositions": [
      "9 points",
      "21 points",
      "7 points",
      "15 points"
    ],
    "réponse": "21 points",
    "anecdote": "Le badminton nécessite une excellente condition physique ainsi que de très bonnes qualités techniques et tactiques."
  },
  {
    "id": 195,
    "question": "Par quelle locution peut-on traduire la phrase swahilie hakuna matata ?",
    "propositions": [
      "La vie est un soleil",
      "Tout est possible",
      "Aucun souci",
      "Je crois en moi"
    ],
    "réponse": "Aucun souci",
    "anecdote": "L'expression a surtout été grandement popularisée en 1994 par le film d'animation des studios Disney « Le Roi lion »."
  },
  {
    "id": 196,
    "question": "Quelles villes françaises sont reliées par la célèbre route nationale 7 ?",
    "propositions": [
      "Paris et Sète",
      "Paris et Troyes",
      "Paris et Nice",
      "Paris et Foix"
    ],
    "réponse": "Paris et Nice",
    "anecdote": "La route nationale 7, ou RN7, est parfois également appelée la route des vacances ou encore la route Bleue."
  },
  {
    "id": 197,
    "question": "Le jeans est un vêtement universel qui doit son nom à quelle ville ?",
    "propositions": [
      "Grenoble",
      "Genève",
      "Glasgow",
      "Gênes"
    ],
    "réponse": "Gênes",
    "anecdote": "Le bleu du jeans provenait d'une teinture (blu di genova) correspondant à la couleur originelle des bleus de travail rivetés."
  },
  {
    "id": 198,
    "question": "Comment un quartier de mandarine est-il aussi parfois appelé ?",
    "propositions": [
      "Cerveau",
      "Coin",
      "Crâne",
      "Cuisse"
    ],
    "réponse": "Cuisse",
    "anecdote": "Une mandarine se divise généralement en une dizaine de quartiers qui peuvent aisément être séparés sans perdre de jus."
  },
  {
    "id": 199,
    "question": "Quelle était la nationalité du compositeur Piotr Ilitch Tchaïkovski ?",
    "propositions": [
      "Russe",
      "Polonaise",
      "Roumaine",
      "Autrichienne"
    ],
    "réponse": "Russe",
    "anecdote": "Tchaïkovski s'illustra particulièrement par ses onze opéras, ses huit symphonies, ses suites pour orchestre et ses ballets."
  },
  {
    "id": 200,
    "question": "Coluche avait annoncé sa candidature aux élections présidentielles de quelle année ?",
    "propositions": [
      "1981",
      "1995",
      "1988",
      "1974"
    ],
    "réponse": "1981",
    "anecdote": "Son principal slogan était le suivant : « Avant moi, la France était coupée en deux. Maintenant, elle sera pliée en quatre »."
  },
  {
    "id": 201,
    "question": "Combien de pattes au maximum peut avoir un mille-pattes ?",
    "propositions": [
      "950",
      "750",
      "1350",
      "1150"
    ],
    "réponse": "750",
    "anecdote": "Le diplopode vit sous les pierres, dans le sol, dans le bois en décomposition et dans les endroits humides."
  },
  {
    "id": 202,
    "question": "Quel est le nom du fils de Végéta dans le manga « Dragon Ball » ?",
    "propositions": [
      "Trunks",
      "Thundra",
      "Tenmoku",
      "Tomahawk"
    ],
    "réponse": "Trunks",
    "anecdote": "Ce personnage a la particularité d'exister deux fois dans l'histoire, Trunks du présent et Trunks du futur."
  },
  {
    "id": 203,
    "question": "Quelle ville de Tunisie est réputée pour ses tapis artisanaux ?",
    "propositions": [
      "Kampala",
      "Kasserine",
      "Kairouan",
      "Kaboul"
    ],
    "réponse": "Kairouan",
    "anecdote": "Kairouan est souvent désignée comme la quatrième ville sainte de l'islam et la première ville sainte du Maghreb."
  },
  {
    "id": 204,
    "question": "Quelle reine était représentée sur le tout premier timbre-poste émis ?",
    "propositions": [
      "Victoria",
      "Vivienne",
      "Veronica",
      "Valentina"
    ],
    "réponse": "Victoria",
    "anecdote": "La collection et l'étude des timbres postaux et fiscaux, précieux et populaires pour des collectionneurs, est appelée la philatélie."
  },
  {
    "id": 205,
    "question": "Quel est le plus grand satellite naturel de notre système solaire ?",
    "propositions": [
      "Titan",
      "Umbriel",
      "Ganymède",
      "La Lune"
    ],
    "réponse": "Ganymède",
    "anecdote": "Sur l'échelle des distances au centre de Jupiter, il s'agit du septième satellite naturel connu de la planète."
  },
  {
    "id": 206,
    "question": "Pendant la Seconde Guerre mondiale, quel allemand surnommait-on le Renard du désert ?",
    "propositions": [
      "Friedrich Fromm",
      "Fritz von Lossberg",
      "Erwin Rommel",
      "Walter Brehmer"
    ],
    "réponse": "Erwin Rommel",
    "anecdote": "Rommel a reçu ce surnom, par ses compatriotes et ses adversaires, suite à sa campagne en Afrique du Nord."
  },
  {
    "id": 207,
    "question": "Quel système informatique libre, basé sur la sécurité, est représenté par un poisson globe ?",
    "propositions": [
      "Gentoo",
      "Debian",
      "OpenBSD",
      "MacOS X"
    ],
    "réponse": "OpenBSD",
    "anecdote": "Le projet OpenBSD est réputé pour son intransigeance sur la liberté du logiciel et du code source ainsi que sur la cryptographie."
  },
  {
    "id": 208,
    "question": "En 1963, un mystérieux cerveau organisa le hold-up du train postal reliant quelles villes ?",
    "propositions": [
      "Cambridge à Oxford",
      "Liverpool à Brighton",
      "Manchester à York",
      "Glasgow à Londres"
    ],
    "réponse": "Glasgow à Londres",
    "anecdote": "Considéré à l'époque comme le casse du siècle, le gang de 15 personnes s'empara d'un butin de 68 millions de dollars actuels."
  },
  {
    "id": 209,
    "question": "Qui a reçu la première étoile sur le Walk of Fame de Los Angeles ?",
    "propositions": [
      "Judy Garland",
      "Charlie Chaplin",
      "Joanne Woodward",
      "Tod Browning"
    ],
    "réponse": "Joanne Woodward",
    "anecdote": "Le Walk of Fame (littéralement Promenade de la célébrité) est un hommage aux différents acteurs du show business."
  },
  {
    "id": 210,
    "question": "Comment peut-on traduire le mot goupil en vieux français ?",
    "propositions": [
      "Raton-laveur",
      "Renard",
      "Rat",
      "Ragondin"
    ],
    "réponse": "Renard",
    "anecdote": "Cette désignation est devenue majoritaire par l'influence de Renart le goupil, héros du « Roman de Renart »."
  },
  {
    "id": 211,
    "question": "Quel canard sauvage mâle présente un capuchon vert en période nuptiale ?",
    "propositions": [
      "Morillon",
      "Spatule",
      "Sarcelle",
      "Colvert"
    ],
    "réponse": "Colvert",
    "anecdote": "Reconnaissable de tous les canards, le colvert est le canard le moins farouche qui s'acclimate facilement à la vie urbaine."
  },
  {
    "id": 212,
    "question": "Quel support musical numérique ne contient généralement que deux titres ?",
    "propositions": [
      "CD single",
      "Album CD",
      "Maxi CD",
      "DVD musical"
    ],
    "réponse": "CD single",
    "anecdote": "Un single ou monoplage est un enregistrement musical court contenant un ou deux morceaux d'en général moins de dix minutes."
  },
  {
    "id": 213,
    "question": "Quel comédien incarne le guide dans le film « Les randonneurs » de Philippe Harel ?",
    "propositions": [
      "Bruno Solo",
      "Philippe Harel",
      "Vincent Elbaz",
      "Benoît Poelvoorde"
    ],
    "réponse": "Benoît Poelvoorde",
    "anecdote": "La suite « Les Randonneurs à Saint-Tropez » est sortie une dizaine d'années plus tard avec les mêmes acteurs."
  },
  {
    "id": 214,
    "question": "En quelle année le réseau social internet « Facebook » a-t-il été créé ?",
    "propositions": [
      "2002",
      "2004",
      "2000",
      "2006"
    ],
    "réponse": "2004",
    "anecdote": "Le nom du site s'inspire des albums photo ou trombinoscopes regroupant les photos des visages des universitaires."
  },
  {
    "id": 215,
    "question": "À quel groupe doit-on la chanson « Paulette la reine des paupiettes » ?",
    "propositions": [
      "Les Musclés",
      "Les Poppys",
      "Les Charlots",
      "Les Quatuor"
    ],
    "réponse": "Les Charlots",
    "anecdote": "Évoluant dans un style comique et parodique, outre leurs disques, les Charlots doivent leur célébrité à leurs films comiques."
  },
  {
    "id": 216,
    "question": "Quel corps céleste est mort dans une célèbre chanson de Nicoletta ?",
    "propositions": [
      "La Lune",
      "La Terre",
      "Vénus",
      "Le Soleil"
    ],
    "réponse": "Le Soleil",
    "anecdote": "« Il est mort le soleil » devient un standard grâce à l'exceptionnelle interprétation de Nicole Grisoni dite Nicoletta."
  },
  {
    "id": 217,
    "question": "Dans quelle ville touristique italienne peut-on admirer le palais des Doges ?",
    "propositions": [
      "Florence",
      "Venise",
      "Milan",
      "Rome"
    ],
    "réponse": "Venise",
    "anecdote": "Le palais des Doges fut la résidence officielle des doges ainsi que le lieu de représentation de ses institutions majeures."
  },
  {
    "id": 218,
    "question": "Qui animait « Le Petit Rapporteur » à la télévision française ?",
    "propositions": [
      "Jacques Martin",
      "Patrick Sabatier",
      "Daniel Morin",
      "Michel Drucker"
    ],
    "réponse": "Jacques Martin",
    "anecdote": "« Le Petit Rapporteur » de Jacques Martin et Bernard Lion traitait l'actualité de façon satirique de 1975 à 1976 sur TF1."
  },
  {
    "id": 219,
    "question": "Durant une activité de pêche, quel mot désigne un leurre imitant un insecte ?",
    "propositions": [
      "Mouche",
      "Moustique",
      "Monarque",
      "Morio"
    ],
    "réponse": "Mouche",
    "anecdote": "On appelle mouche toute imitation, généralement d'insectes, souvent aquatiques, utilisée par les pêcheurs à la mouche."
  },
  {
    "id": 220,
    "question": "Avec qui Hélène Ségara a-t-elle chanté en duo le titre à succès « Vivo per lei » ?",
    "propositions": [
      "Farinelli",
      "Boticelli",
      "Pavarotti",
      "Bocelli"
    ],
    "réponse": "Bocelli",
    "anecdote": "Hélène Ségara a été révélée en interprétant sur scène le rôle d'Esmeralda lors des tournées de « Notre-Dame de Paris »."
  },
  {
    "id": 221,
    "question": "Dans la cuisine indienne, quel poulet est mariné au piment rouge et aux épices ?",
    "propositions": [
      "Chapati",
      "Halua",
      "Shimai",
      "Tandoori"
    ],
    "réponse": "Tandoori",
    "anecdote": "Tandoori se dit des aliments cuits dans un tandoor (four en terre cuite) et, par extension, la cuisine faite à l'aide du tandoor."
  },
  {
    "id": 222,
    "question": "Quel compositeur et chef d'orchestre a écrit la « Symphonie fantastique » ?",
    "propositions": [
      "Brahms",
      "Beethoven",
      "Bach",
      "Berlioz"
    ],
    "réponse": "Berlioz",
    "anecdote": "L'exécution de l'oeuvre dédiée à Nicolas Ier de Russie a une durée variable : elle se joue en moyenne de 49 à 55 minutes."
  },
  {
    "id": 223,
    "question": "Comment se prénommait le petit ami de Johanna dans « Hélène et les Garçons » ?",
    "propositions": [
      "Clément",
      "Christian",
      "Christophe",
      "Cédric"
    ],
    "réponse": "Christian",
    "anecdote": "La série produite par AB Productions est dérivée de « Premiers Baisers », elle-même dérivée de « Salut les Musclés »."
  },
  {
    "id": 224,
    "question": "Quelle était la nationalité du célèbre confiseur Philippe Suchard ?",
    "propositions": [
      "Luxembourgeoise",
      "Française",
      "Suisse",
      "Belge"
    ],
    "réponse": "Suisse",
    "anecdote": "La confiserie ne fut pas le seul domaine auquel toucha Philippe Suchard : il lança un bateau à vapeur et cultiva les vers à soie."
  },
  {
    "id": 225,
    "question": "Dans quel album Tintin a-t-il rencontré Tchang pour la première fois ?",
    "propositions": [
      "Tintin au Congo",
      "Coke en stock",
      "Tintin au Tibet",
      "Le Lotus bleu"
    ],
    "réponse": "Le Lotus bleu",
    "anecdote": "Serviteur de Monsieur Wang Jen-Ghié, caché chez Mitsuhirato, l'intervention de Tchang s'avérera très utile à Tintin."
  },
  {
    "id": 226,
    "question": "Quel type de courant est fourni par une pile électrique grand public ?",
    "propositions": [
      "Pulsé",
      "Synchrone",
      "Continu",
      "Alternatif"
    ],
    "réponse": "Continu",
    "anecdote": "Une pile électrique convertit en fait l'énergie chimique en énergie électrique grâce à une réaction chimique d'oxydoréduction."
  },
  {
    "id": 227,
    "question": "Quel autre personnage féminin accompagne Véra dans « Scooby-Doo » ?",
    "propositions": [
      "Diane",
      "Daphnée",
      "Dori",
      "Dalida"
    ],
    "réponse": "Daphnée",
    "anecdote": "Le nom « Scooby-Doo » provient du dernier vers en scat de la chanson de Frank Sinatra « Strangers In The Night » (Doo-be-doo-be-doo)."
  },
  {
    "id": 228,
    "question": "Au nord de quelle île se dresse la montagne Pelée, qui est en fait un volcan ?",
    "propositions": [
      "Martinique",
      "Guadeloupe",
      "Réunion",
      "Nouvelle-Calédonie"
    ],
    "réponse": "Martinique",
    "anecdote": "La montagne Pelée, connue pour son éruption de 1902, doit son nom à l'aspect désolé de ses flancs couverts de cendres."
  },
  {
    "id": 229,
    "question": "Quel film a réuni sur les écrans Mel Gibson et Michelle Pfeiffer en 1988 ?",
    "propositions": [
      "Tequila Sunrise",
      "La Rivière",
      "Le Jaguar",
      "Le Bounty"
    ],
    "réponse": "Tequila Sunrise",
    "anecdote": "Sixième au concours de Miss Californie en 1978, c'est au cours de ses études que Michelle Pfeiffer a découvert le théâtre."
  },
  {
    "id": 230,
    "question": "Quel dieu du panthéon hindou est souvent représenté avec quatre bras et quatre têtes ?",
    "propositions": [
      "Brahma",
      "Shiva",
      "Ganesh",
      "Vishnou"
    ],
    "réponse": "Brahma",
    "anecdote": "Il n'y a que quelques temples lui étant totalement dédiés : à Pushkar (Rajasthan), à Kumbakonam et Pondichéry (Tamil Nadu)."
  },
  {
    "id": 231,
    "question": "Quels poissons ont pour point commun de posséder une épine dorsale venimeuse ?",
    "propositions": [
      "Perches",
      "Vives",
      "Sandres",
      "Goujons"
    ],
    "réponse": "Vives",
    "anecdote": "Ces poissons vivant sous la surface du sable, ils peuvent piquer l'Homme, provoquant alors généralement une douleur intense."
  },
  {
    "id": 232,
    "question": "Qui fut enchaîné sur le Caucase pour avoir donné le feu sacré aux hommes ?",
    "propositions": [
      "Sisyphe",
      "Crios",
      "Hypérion",
      "Prométhée"
    ],
    "réponse": "Prométhée",
    "anecdote": "Le poète Hésiode explique que Prométhée déroba le feu aux dieux grâce à une tige de férule, allusion à ses propriétés combustibles."
  },
  {
    "id": 233,
    "question": "Quel instrument a servi à la mesure des angles dans les opérations topographiques ?",
    "propositions": [
      "Décamètre",
      "Goniomètre",
      "Spectromètre",
      "Manomètre"
    ],
    "réponse": "Goniomètre",
    "anecdote": "Le goniomètre comporte en général une règle graduée en degrés, le rapporteur, et éventuellement un vernier pour améliorer la précision."
  },
  {
    "id": 234,
    "question": "Quel nom portent les deux courbures primaires de la colonne vertébrale ?",
    "propositions": [
      "Scolioses",
      "Lactoses",
      "Cyphoses",
      "Lordoses"
    ],
    "réponse": "Cyphoses",
    "anecdote": "Chez l'être humain, la colonne vertébrale supporte la tête et transmet le poids du corps jusqu'aux articulations de la hanche."
  },
  {
    "id": 235,
    "question": "Quel est le poids moyen des meules du parmigiano reggiano ou parmesan ?",
    "propositions": [
      "44 kilos",
      "16 kilos",
      "24 kilos",
      "32 kilos"
    ],
    "réponse": "32 kilos",
    "anecdote": "Ce fromage de garde jouit d'une renommée mondiale. Il doit sa saveur au lait des vaches de la race reggiana."
  },
  {
    "id": 236,
    "question": "Quel est le nom du tigre de combat de « Musclor », prince d'Eternia ?",
    "propositions": [
      "Gorko",
      "Gringer",
      "Gibb",
      "Gollum"
    ],
    "réponse": "Gringer",
    "anecdote": "Adam, Prince d'Eternia, est capable grâce à son épée de se transformer en Musclor, l'homme le plus fort de l'univers."
  },
  {
    "id": 237,
    "question": "Quel ordre fondé en 1212 fut réformé par sainte Colette après approbation de Pie II ?",
    "propositions": [
      "Clarisses",
      "Ursulines",
      "Carmélites",
      "Chartreuses"
    ],
    "réponse": "Clarisses",
    "anecdote": "Colette de Corbie a fixé en quinze chapitres les détails de sa réforme qui avait pour but de rétablir la rigueur primitive."
  },
  {
    "id": 238,
    "question": "Quel économiste français fut premier ministre entre 1976 et 1981 ?",
    "propositions": [
      "Patrick Artus",
      "Jean Lecanuet",
      "Raymond Barre",
      "Jacques Chirac"
    ],
    "réponse": "Raymond Barre",
    "anecdote": "Raymond Barre, économiste et homme d'État français, fut Premier ministre de 1976 à 1981 et maire de Lyon de 1995 à 2001."
  },
  {
    "id": 239,
    "question": "De quelle ville Nabuchodonosor II fut-il le roi de 605 à 562 avant Jésus-Christ ?",
    "propositions": [
      "Jérusalem",
      "Byzance",
      "Rome",
      "Babylone"
    ],
    "réponse": "Babylone",
    "anecdote": "Ayant régné sur le plus vaste empire qu'ait dominé Babylone, Nabuchodonosor II doit sa renommée à la conquête de Jérusalem."
  },
  {
    "id": 240,
    "question": "Quel est le prénom du premier fils de la chanteuse Britney Spears ?",
    "propositions": [
      "Sean-Preston",
      "James-Byron",
      "Jayden-James",
      "René-Charles"
    ],
    "réponse": "Sean-Preston",
    "anecdote": "Après une carrière d'enfant-star au Mickey Mouse Club en tant qu'animatrice, Britney Spears s'est lancée dans la musique."
  },
    {
    "id": 241,
    "question": "Quelle héroïne de la série \"Mon sorcier sage\" est mariée à Jean-Pierre ?",
    "propositions": [
      "Endora",
      "Esmeralda",
      "Samantha",
      "Tabatha"
    ],
    "réponse": "Samantha",
    "anecdote": "Ce couple s'inspire des deux enfants de l'Amérique : une fille, Tabatha, et un garçon, Adam, pas dans les années soixante."
  },
  {
    "id": 242,
    "question": "Quel album de Michael Jackson est le plus vendu de tous les temps ?",
    "propositions": [
      "Dangereux",
      "Mauvais",
      "Thriller",
      "Invincible"
    ],
    "réponse": "Thriller",
    "anecdote": "Coproduit par Quincy Jones, l'album \"Thriller\" est resté en tête du Top 200 des albums américains pendant 37 semaines, un record inégalé."
  },
  {
    "id": 243,
    "question": "Quel est le nom du célèbre chien non intelligent de l'album Lucky Luke ?",
    "propositions": [
      "Plan de rantan",
      "Rubéus",
      "Rambo",
      "Rocheux"
    ],
    "réponse": "Rantanplan",
    "anecdote": "Rantanplan, également écrit Ran-Tan-Plan dans certaines langues, pour la principale caractéristique d'être complètement stupide."
  },
  {
    "id": 244,
    "question": "Comment peut-on compter les cavaliers dans une équipe de polo ?",
    "propositions": [
      "Six",
      "Cinq",
      "Sept",
      "Quatre"
    ],
    "réponse": "Quatre",
    "anecdote": "Le polo est un sport équestre originaire des steppes d'Asie centrale, impliquant deux équipes de quatre joueurs."
  },
  {
    "id": 245,
    "question": "Quel oiseau blanc est un symbole de paix dans le monde entier ?",
    "propositions": [
      "Cigogne",
      "Canard",
      "Colibri",
      "Colombe"
    ],
    "réponse": "Colombe",
    "anecdote": "Pour la majorité des francophones, la colombe prend la forme blanche d'un pigeon bison ou d'un papillon domestique."
  },
  {
    "id": 246,
    "question": "Quelle combinaison de joueurs compose une équipe de basket-ball sur le terrain ?",
    "propositions": [
      "Sept",
      "Six",
      "Notre",
      "Cinq"
    ],
    "réponse": "Cinq",
    "anecdote": "Le basketball a été inventé dans le Massachusetts en 1891 par James Naismith, un professeur d'éducation sportive canadien original."
  },
  {
    "id": 247,
    "question": "Quel monument à Rome est régulièrement hébergé par des chateaubriands ?",
    "propositions": [
      "Champ",
      "Cirque",
      "Colisée",
      "Château"
    ],
    "réponse": "Colisée",
    "anecdote": "La construction du Colisée a commencé entre les années 70 et 72, sous l'empereur Vespasien, juste en face du Forum romain."
  },
  {
    "id": 248,
    "question": "En mathématiques, quelle est la racine cube de 27 ?",
    "propositions": [
      "9",
      "27",
      "3",
      "6"
    ],
    "réponse": "3",
    "anecdote": "Le cube porte bien son nom : le cube est la longueur de l'arête d'un cube qui ne lui donne pas de volume."
  },
  {
    "id": 249,
    "question": "Autres chiens, quel animal est le plus souvent utilisé pour trouver des truffes ?",
    "propositions": [
      "Porc",
      "Poney",
      "Panda",
      "Pélican"
    ],
    "réponse": "Porc",
    "anecdote": "La truffe noire du Périgord, du Tricastin ou de Provence est la plus pure des truffes, parfumée et très soigneusement étudiée."
  },
  {
    "id": 250,
    "question": "Quelle était la nationalité du chanteur et acteur Jacques Brel ?",
    "propositions": [
      "Française",
      "Belge",
      "Hollandaise",
      "Suisse"
    ],
    "réponse": "Belge",
    "anecdote": "Avec plus de 25 millions d'albums vendus, Jacques Brel est devenu un représentant important de la chanson française à l'étranger."
  },
  {
    "id": 251,
    "question": "Quelle ville associe généralement les trompettistes à la tradition chrétienne ?",
    "propositions": [
      "Jéricho",
      "Nazareth",
      "Babylone",
      "Jérusalem"
    ],
    "réponse": "Jéricho",
    "anecdote": "Jéricho est une ville de l'ouest du Jourdain, sur la rive occidentale du Jourdain, qui a été remise à l'Autorité palestinienne le 16 mars 2005."
  },
  {
    "id": 252,
    "question": "Quel pavillon a vaincu le tristement célèbre séisme transatlantique Titanic ?",
    "propositions": [
      "Français",
      "Allemand",
      "Britannique",
      "Américain"
    ],
    "réponse": "Britannique",
    "anecdote": "La construction du Titanic, un navire de la White Star Line, a commencé en 1909 à Belfast et s'est achevée en 1912, presque obscure."
  },
  {
    "id": 253,
    "question": "Quel mausolée néoclassique de célébrités a été construit à Paris ?",
    "propositions": [
      "Sacré-Coeur",
      "Préfecture",
      "Rotonde",
      "Panthéon"
    ],
    "réponse": "Panthéon",
    "anecdote": "Au cœur du Quartier Latin, le Panthéon de Paris est appelé à raconter des événements marquants de l'histoire de France."
  },
  {
    "id": 254,
    "question": "Quel nom est associé à une lettre musicale composée par Ludwig van Beethoven ?",
    "propositions": [
      "Emma",
      "Éloïse",
      "Élise",
      "Elsa"
    ],
    "réponse": "Élise",
    "anecdote": "Tout d'abord, aucune jeune femme de son entourage ne portait le nom d'Élise, qui s'appelait initialement 'Pour Thérèse'."
  },
  {
    "id": 255,
    "question": "Qui incarne Butch Cassidy dans le western de 1969 \"Butch Cassidy et le Kid\" ?",
    "propositions": [
      "Paul Newman",
      "Clint Eastwood",
      "John Wayne",
      "William Hurt"
    ],
    "réponse": "Paul Newman",
    "anecdote": "Pour ce film, Dustin Hoffman a été approché pour jouer le rôle de Butch Cassidy et Joanna Pettet pour jouer le rôle d'Etta Place."
  },
  {
    "id": 256,
    "question": "En chimie, quel nom donne-t-on à un récipient sphérique en verre ?",
    "propositions": [
      "Burette",
      "Tasse",
      "Bocal",
      "Ballon"
    ],
    "réponse": "Ballon",
    "anecdote": "D’une manière générale, en verre borosilicaté, le ballon est très utile en chimie pour conduire des réactions chimiques en chimie organique."
  },
  {
    "id": 257,
    "question": "Où la première voix de Mickey Mouse est-elle apparue à l'écran ?",
    "propositions": [
      "Patrick McNee",
      "Don Knotts",
      "Walt Disney",
      "Kid McMurphy"
    ],
    "réponse": "Walt Disney",
    "anecdote": "Véritable ambassadeur de la Walt Disney Company, Mickey Mouse est présent dans la plupart des secteurs d'activité de l'entreprise."
  },
  {
    "id": 258,
    "question": "Aux échecs, combien y a-t-il de cas sur un échiquier ?",
    "propositions": [
      "72",
      "49",
      "64",
      "38"
    ],
    "réponse": "64",
    "anecdote": "Le plateau de jeu est une grille carrée de 8 cases carrées, soit environ 64 cases au total, alternant sombre (noir) et clair (blanc)."
  },
  {
    "id": 259,
    "question": "Quels sont les fruits de la couleur pour l'écrivain John Steinbeck ?",
    "propositions": [
      "Oranges",
      "Citrons",
      "Poires",
      "Raisins secs"
    ],
    "réponse": "Raisins secs",
    "anecdote": "Le prix Nobel de littérature 1962 revient sur l'œuvre de John Steinbeck, la Californie et particulièrement les villes où il a vécu."
  },
  {
    "id": 260,
    "question": "Quelle navette spatiale américaine a été détruite en 2003 lors de son retour ?",
    "propositions": [
      "Curiosité",
      "Challenger",
      "Colombie",
      "Cassini"
    ],
    "réponse": "Columbia",
    "anecdote": "L'accident mortel, survenu le 1er février 2003, a été provoqué par la collision de l'aile gauche avec un bloc de mousse isolante."
  },
  {
    "id": 261,
    "question": "Quel saint était autrefois le patron des musiciens et des brodeurs ?",
    "propositions": [
      "Sainte Cécile",
      "Sainte Marguerite",
      "Sainte Agathe",
      "Sainte Véronique"
    ],
    "réponse": "Sainte Cécile",
    "anecdote": "Déjà à Rome, la légende de Sainte Cécile faisait ici le vœu, mariée de force, de toujours respecter sa propre virginité."
  },
  {
    "id": 262,
    "question": "Quelle ville du Canada deviendra le pays d'origine de la civilisation française en Amérique ?",
    "propositions": [
      "Quiberville",
      "Quévy",
      "Quito",
      "Québec"
    ],
    "réponse": "Québec",
    "anecdote": "Il n’existe aucun portrait authentique de Samuel de Champlain, géographe, commandant et auteur de récits de voyage français."
  },
  {
    "id": 263,
    "question": "Quel membre de la tribu Bedonkohe fut le dernier guerrier Apache ?",
    "propositions": [
      "Gengis Khan",
      "Géronimo",
      "Gandalf",
      "Goliath"
    ],
    "réponse": "Geronimo",
    "anecdote": "Geronimo fut le dernier à lutter contre le Mexique et les États-Unis pour les droits des Américains, avant sa rédemption en 1886."
  },
  {
    "id": 264,
    "question": "Quel animal accompagne Esmeralda dans le roman \"Notre-Dame de Paris\" ?",
    "propositions": [
      "Corbeau",
      "Chèvre",
      "Chouette",
      "Chat"
    ],
    "réponse": "Chèvre",
    "anecdote": "Walt Disney a adapté ce roman de Victor Hugo (publié en 1831) en un film d'animation intitulé \"Le Patron de Notre-Dame\"."
  },
  {
    "id": 265,
    "question": "Quel mélange de farine et de bœuf est utilisé comme combinaison de nombreuses sauces ?",
    "propositions": [
      "Ravachol",
      "Rollmops",
      "Roux",
      "Rutabaga"
    ],
    "réponse": "Roux",
    "anecdote": "Qu'elle soit froide, chaude ou piquante, les restaurateurs estiment qu'une sauce doit apporter une valeur ajoutée au plat qu'elle accompagne."
  },
  {
    "id": 266,
    "question": "Dans quel film d'animation Disney peut-on entendre la chanson \"Le Roi des Loups\" ?",
    "propositions": [
      "Peter Pan",
      "Aladin",
      "Mulan",
      "Le Roi Lion"
    ],
    "réponse": "Peter Pan",
    "anecdote": "Peter Pan est un personnage développé par les studios Disney, basé sur le personnage éponyme du roman de JM Barrie."
  },
  {
    "id": 267,
    "question": "Quel animal a nourri Romulus et Remus selon la légende de Rome ?",
    "propositions": [
      "Lama",
      "Lynx",
      "Lionne",
      "Louve"
    ],
    "réponse": "Louve",
    "anecdote": "Romulus et Remus découvrirent bientôt une silhouette sauvage située non loin de la grotte des Lupercales, au pied du Palatin."
  },
  {
    "id": 268,
    "question": "Avec des flèches anglaises, quel est le plus grand score possible en trois flèches ?",
    "propositions": [
      "250",
      "160",
      "200",
      "180"
    ],
    "réponse": "180",
    "anecdote": "Une partie de 501 (chaque joueur faisant ses débuts avec un capital de 501 points) se termine par au moins trois volées (nouvelles flèches)."
  },
  {
    "id": 269,
    "question": "Combien de degrés Fahrenheit équivalent à zéro degré centigrade ?",
    "propositions": [
      "30",
      "32",
      "33",
      "31"
    ],
    "réponse": "32",
    "anecdote": "Le degré Fahrenheit devrait être nommé d'après le médecin Daniel Gabriel Fahrenheit, à l'origine du monde de la thermométrie de précision."
  },
  {
    "id": 270,
    "question": "Découverte par son pont, dans quel pays la rivière Kwaï prend sa source ?",
    "propositions": [
      "Turquie",
      "Tibet",
      "Tunisie",
      "Thaïlande"
    ],
    "réponse": "Thaïlande",
    "anecdote": "Le pont sur la rivière Kwaï, popularisé par le livre de Pierre Boulle puis par le célèbre film de David Lean, se trouve sur la Kwaï Yaï."
  },
   {
    "id": 271,
    "question": "Que jette-t-on sur le ring en cas d'abandon durant un match de boxe ?",
    "propositions": [
      "Éponge",
      "Culotte",
      "Gant",
      "Protège-dents"
    ],
    "réponse": "Éponge",
    "anecdote": "Durant un match, l'arbitre est le garant principal de la sécurité des boxeurs et peut sanctionner les gestes interdits et dangereux."
  },
  {
    "id": 272,
    "question": "Quelle espèce d'oiseaux, encore présente en Europe, gringotte, quiritte ou trille ?",
    "propositions": [
      "Perroquet",
      "Moineau",
      "Rossignol",
      "Corbeau"
    ],
    "réponse": "Rossignol",
    "anecdote": "Son chant des plus mélodieux et des plus complexes a fasciné les chercheurs qui ont dénombré 260 séquences différentes."
  },
  {
    "id": 273,
    "question": "Qui est devenu célèbre grâce au « Poinçonneur des Lilas », sorti en 1958 ?",
    "propositions": [
      "Boris Vian",
      "Charles Trenet",
      "Johnny Hallyday",
      "Serge Gainsbourg"
    ],
    "réponse": "Serge Gainsbourg",
    "anecdote": "Un scopitone a été réalisé pour l'occasion par Jean Bacqué, produit par Pathé, montrant Gainsbourg dans le métro parisien."
  },
  {
    "id": 274,
    "question": "Laquelle de ces professions ne peut-on associer au grand Léonard de Vinci ?",
    "propositions": [
      "Botaniste",
      "Sculpteur",
      "Auteur dramatique",
      "Peintre"
    ],
    "réponse": "Auteur dramatique",
    "anecdote": "Léonard de Vinci, génie universel, est souvent décrit comme l'archétype et le symbole de l'homme de la Renaissance."
  },
  {
    "id": 275,
    "question": "Fils de Laïos et de Jocaste, qui Oedipe a-t-il tué dans la mythologie grecque ?",
    "propositions": [
      "Sa fille",
      "Sa mère",
      "Son père",
      "Son fils"
    ],
    "réponse": "Son père",
    "anecdote": "Oedipe est connu pour avoir résolu l'énigme du sphinx et pour s'être rendu involontairement coupable de parricide et d'inceste."
  },
  {
    "id": 276,
    "question": "En France, à la Libération, combien se retrouvèrent à Notre-Dame de Paris ?",
    "propositions": [
      "9 000",
      "5 000",
      "17 000",
      "13 000"
    ],
    "réponse": "13 000",
    "anecdote": "Le général de Gaulle a descendu le 26 août 1944 l'Arc de Triomphe vers Notre-Dame pour un office religieux après la libération de Paris."
  },
  {
    "id": 277,
    "question": "En quelle année a été bu le premier Coca-Cola concocté par John Pemberton ?",
    "propositions": [
      "1906",
      "1946",
      "1926",
      "1886"
    ],
    "réponse": "1886",
    "anecdote": "Contrairement à la chronologie officielle de l'entreprise, Coca-Cola ne s'est pas implantée en France en 1933, mais bien en 1919."
  },
  {
    "id": 278,
    "question": "Dans quelle ville se sont déroulés les Jeux olympiques de 1900 ?",
    "propositions": [
      "Athènes",
      "Paris",
      "Los Angeles",
      "Rome"
    ],
    "réponse": "Paris",
    "anecdote": "Aucune cérémonie d'ouverture ou de fermeture ne fut au programme, excepté un défilé des gymnastes à Vincennes."
  },
  {
    "id": 279,
    "question": "À quelle substance naturelle ou synthétique la pénicilline est-elle associée ?",
    "propositions": [
      "Antibiotique",
      "Anesthésique",
      "Soporifique",
      "Analgésique"
    ],
    "réponse": "Antibiotique",
    "anecdote": "À la base, la pénicilline est une toxine inoffensive pour l'homme synthétisée par certaines espèces de moisissures."
  },
  {
    "id": 280,
    "question": "Quel prix Nobel Winston Leonard Spencer-Churchill a-t-il reçu en 1953 ?",
    "propositions": [
      "Chimie",
      "Paix",
      "Physique",
      "Littérature"
    ],
    "réponse": "Littérature",
    "anecdote": "Winston Churchill reste à ce jour l'unique ancien Premier ministre britannique à avoir reçu, en 1953, le prix Nobel de littérature."
  },
  {
    "id": 281,
    "question": "« Le train sifflera trois fois » est un western américain de quel réalisateur ?",
    "propositions": [
      "John Ford",
      "George Stevens",
      "Fred Zinnemann",
      "Vincente Minnelli"
    ],
    "réponse": "Fred Zinnemann",
    "anecdote": "L'album de Lucky Luke intitulé « Les Dalton à la noce » reprend la trame scénaristique générale et quelques passages-clés du film."
  },
  {
    "id": 282,
    "question": "En quelle année a-t-on pu assister à l'inauguration du métro parisien ?",
    "propositions": [
      "1880",
      "1900",
      "1860",
      "1840"
    ],
    "réponse": "1900",
    "anecdote": "Le métro de Paris comporte à ce jour seize lignes en site propre, essentiellement souterraines, totalisant près de 220 kilomètres."
  },
  {
    "id": 283,
    "question": "Quel écrivain et journaliste littéraire français fut surnommé le taureau normand ?",
    "propositions": [
      "Guy de Maupassant",
      "Alfred de Musset",
      "Victor Hugo",
      "Honoré de Balzac"
    ],
    "réponse": "Guy de Maupassant",
    "anecdote": "C'est un de ses biographes, Paul Morand, qui comparera ce Maupassant au physique robuste et athlétique à un taureau."
  },
  {
    "id": 284,
    "question": "À quel autre objet peut-on associer le paléophone inventé par Charles Cros ?",
    "propositions": [
      "Émetteur",
      "Poste de radio",
      "Disque à sillon",
      "Téléphone"
    ],
    "réponse": "Disque à sillon",
    "anecdote": "Faute de preuve, nul ne peut affirmer que Charles Cros ait pu réellement reproduire en 1877 le son qu'il avait réussi à enregistrer."
  },
  {
    "id": 285,
    "question": "Durant quel siècle les pins furent-ils plantés dans la forêt des Landes de Gascogne ?",
    "propositions": [
      "XIXe siècle",
      "XVe siècle",
      "XIIIe siècle",
      "XVIIe siècle"
    ],
    "réponse": "XIXe siècle",
    "anecdote": "D'une superficie de près d'un million d'hectares, la forêt des Landes est la plus grande forêt artificielle d'Europe occidentale."
  },
  {
    "id": 286,
    "question": "Monsieur Diafoirus est un médecin issu de l'imagination de quel dramaturge ?",
    "propositions": [
      "Molière",
      "Corneille",
      "Voltaire",
      "Rabelais"
    ],
    "réponse": "Molière",
    "anecdote": "« Le Malade imaginaire » est une comédie-ballet en trois actes représentée en 1673 et la dernière comédie écrite par Molière."
  },
  {
    "id": 287,
    "question": "Par rapport à la vitesse duquel de ces éléments le mètre peut-il se définir ?",
    "propositions": [
      "Son",
      "Eau",
      "Lumière",
      "Vent"
    ],
    "réponse": "Lumière",
    "anecdote": "La valeur du mètre est définie comme la distance parcourue par la lumière dans le vide en 1/299 792 458 de seconde."
  },
  {
    "id": 288,
    "question": "Auquel de ces politiciens français Lénine aurait-il pu expliquer la révolution ?",
    "propositions": [
      "Jacques Chirac",
      "Raymond Barre",
      "Robert Hue",
      "Georges Marchais"
    ],
    "réponse": "Georges Marchais",
    "anecdote": "Lénine est à l'origine de la Tchéka, police politique chargée d'éliminer les ennemis du nouveau régime qu'il mettait en place."
  },
  {
    "id": 289,
    "question": "La perle à abdomen remarquable ou plécoptère est en fait...",
    "propositions": [
      "Un insecte",
      "Un coquillage",
      "Un oiseau",
      "Une fleur"
    ],
    "réponse": "Un insecte",
    "anecdote": "Les plécoptères sont appelés mouches de pierre car ils se posent très fréquemment sur les pierres en bordure de cours d'eau."
  },
  {
    "id": 290,
    "question": "Quel prolifique compositeur français est mort à Paris en 1918 ?",
    "propositions": [
      "Georges Bizet",
      "Édouard Lalo",
      "Claude Debussy",
      "Hector Berlioz"
    ],
    "réponse": "Claude Debussy",
    "anecdote": "Une part importante de l'œuvre de Claude Debussy est pour piano et utilise une palette sonore particulièrement riche et évocatrice."
  },
  {
    "id": 291,
    "question": "Pour quelle profession la ville de Crémone, située dans le nord de l'Italie, est-elle célèbre ?",
    "propositions": [
      "Potier",
      "Luthier",
      "Peintre",
      "Sabotier"
    ],
    "réponse": "Luthier",
    "anecdote": "La ville est la patrie d'Antonio Giacomo Stradivari, dit Stradivarius, fabricant de violons, de violoncelles, d'altos et de guitares."
  },
  {
    "id": 292,
    "question": "Autrefois, la phtisie désignait une des formes de quelle maladie ?",
    "propositions": [
      "Tuberculose",
      "Syphilis",
      "Lèpre",
      "Asthme"
    ],
    "réponse": "Tuberculose",
    "anecdote": "La tuberculose est une maladie contagieuse infectieuse causée par une bactérie, avec des signes cliniques variables."
  },
  {
    "id": 293,
    "question": "Par quel pays Macao a-t-elle été colonisée et administrée durant plus de 400 ans ?",
    "propositions": [
      "Portugal",
      "Angleterre",
      "Allemagne",
      "Espagne"
    ],
    "réponse": "Portugal",
    "anecdote": "La ville de Macao est considérée comme le dernier comptoir ainsi que la dernière colonie européenne en Chine et en Asie."
  },
  {
    "id": 294,
    "question": "Lequel de ces écrivains avait 40 ans à la naissance de Gustave Flaubert ?",
    "propositions": [
      "Stendhal",
      "Hugo",
      "Flaubert",
      "Balzac"
    ],
    "réponse": "Balzac",
    "anecdote": "Gustave Flaubert a marqué la littérature par la profondeur de ses analyses psychologiques et son souci de réalisme."
  },
  {
    "id": 295,
    "question": "Comment peut-on littéralement traduire le terme république d'Albanie ?",
    "propositions": [
      "Pays des vivants",
      "Pays des chevaux",
      "Pays des aigles",
      "Pays des morts"
    ],
    "réponse": "Pays des aigles",
    "anecdote": "Le pays a un régime politique de type démocratie parlementaire, sa capitale est Tirana et sa langue officielle est l'albanais."
  },
  {
    "id": 296,
    "question": "Dans quel état se trouve la prison américaine de Sing Sing, située sur les rives de l'Hudson ?",
    "propositions": [
      "New York",
      "Texas",
      "Géorgie",
      "Alabama"
    ],
    "réponse": "New York",
    "anecdote": "La prison de Sing Sing est classée comme établissement de sécurité maximale et a été le lieu, avant 2004, d'exécutions capitales."
  },
  {
    "id": 297,
    "question": "Quelle est probablement la rencontre la plus célèbre de Camp David en 1978 ?",
    "propositions": [
      "Nixon-Brejnev",
      "Reagan-Thatcher",
      "Clinton-Arafat",
      "Sadate-Begin"
    ],
    "réponse": "Sadate-Begin",
    "anecdote": "Le Camp David, d'une superficie de 50 hectares dans le Maryland, est le lieu de villégiature officiel du président des États-Unis."
  },
  {
    "id": 298,
    "question": "Dans quel journal est paru le célèbre « J'accuse... ! » d'Émile Zola ?",
    "propositions": [
      "Humanité",
      "Pravda",
      "Figaro",
      "Aurore"
    ],
    "réponse": "Aurore",
    "anecdote": "Rédigé au cours de l'affaire Dreyfus, cet article est paru sous la forme d'une lettre ouverte au président français Félix Faure."
  },
  {
    "id": 299,
    "question": "Dans quel pays coule le Shannon, traversant des successions interminables de lacs ?",
    "propositions": [
      "Canada",
      "États-Unis",
      "Irlande",
      "Israël"
    ],
    "réponse": "Irlande",
    "anecdote": "Les 386 kilomètres du fleuve Shannon en font le plus long cours d'eau des Îles Britanniques et le plus abondant par son débit."
  },
  {
    "id": 300,
    "question": "Quel philosophe français habitait 10, rue Monsieur-le-Prince à Paris ?",
    "propositions": [
      "Pierre Leroux",
      "Auguste Comte",
      "Marcel Proust",
      "Anatole France"
    ],
    "réponse": "Auguste Comte",
    "anecdote": "Auguste Comte fut le secrétaire particulier puis collaborateur du comte de Saint-Simon, fondateur du mouvement saint-simonien."
  },
   {
    "id": 301,
    "question": "Quel acteur, chanteur et humoriste aimé des français s'appelait André Raimbourg ?",
    "propositions": [
      "Coluche",
      "Rufus",
      "Bourvil",
      "Fernandel"
    ],
    "réponse": "Bourvil",
    "anecdote": "Bourvil a reçu le prix du meilleur acteur du festival de Venise pour son rôle dans le film « La Traversée de Paris » de Claude Autant-Lara."
  },
  {
    "id": 302,
    "question": "Quel fromage représente, avec la baguette et le béret, l'image traditionnelle des Français ?",
    "propositions": [
      "Babybel",
      "Boursin",
      "Fourme",
      "Camembert"
    ],
    "réponse": "Camembert",
    "anecdote": "Symbole de son aura, il existe dans le monde entier des collectionneurs de boîtes de camembert appelés tyrosémiophiles."
  },
  {
    "id": 303,
    "question": "Qui a interprété « L'Homme de la Mancha » aux côtés de Dario Moreno ?",
    "propositions": [
      "Jacques Brel",
      "Pierre Rapsat",
      "Salvatore Adamo",
      "Christian Vidal"
    ],
    "réponse": "Jacques Brel",
    "anecdote": "Fort de l'immense succès de Bruxelles, le spectacle est repris au théâtre des Champs-Élysées à Paris dès décembre 1968."
  },
  {
    "id": 304,
    "question": "Quel roman a souvent été décrit comme le plus représentatif des années folles ?",
    "propositions": [
      "David Copperfield",
      "Germinal",
      "Gatsby le Magnifique",
      "Moby Dick"
    ],
    "réponse": "Gatsby le Magnifique",
    "anecdote": "Le public n'a pas bien accueilli ce roman : sur les 75 000 ventes escomptées, 24 000 exemplaires furent vendus à sa sortie."
  },
  {
    "id": 305,
    "question": "En entomologie, quel insecte est parfois désigné comme demoiselle ?",
    "propositions": [
      "Libellule",
      "Coccinelle",
      "Moustique",
      "Mouche"
    ],
    "réponse": "Libellule",
    "anecdote": "On les distingue des libellules au sens strict, surtout par leur corps plus grêle et leurs ailes généralement repliées au repos."
  },
  {
    "id": 306,
    "question": "Dans quel océan pouvez-vous vous baigner si vous voyagez en Argentine ?",
    "propositions": [
      "Indien",
      "Pacifique",
      "Arctique",
      "Atlantique"
    ],
    "réponse": "Atlantique",
    "anecdote": "Le climat est typique de façade orientale des continents, subtropical humide dans le nord et subantarctique dans l'extrême sud du pays."
  },
  {
    "id": 307,
    "question": "La saignée a peu à peu médicalement remplacé quel hermaphrodite ?",
    "propositions": [
      "Sangsue",
      "Escargot",
      "Lombric",
      "Cochenille"
    ],
    "réponse": "Sangsue",
    "anecdote": "Certaines espèces font l'objet d'un usage médicinal mais la diversité des sangsues est encore aujourd'hui mal connue dans le monde."
  },
  {
    "id": 308,
    "question": "Comment fut aussi appelé le mercure jusqu'au début du XIXe siècle ?",
    "propositions": [
      "Gallium",
      "Étain",
      "Vif-argent",
      "Radon"
    ],
    "réponse": "Vif-argent",
    "anecdote": "Le mercure, de symbole Hg, a longtemps été utilisé dans les thermomètres et les batteries avant d'être interdit en 1999."
  },
  {
    "id": 309,
    "question": "Quel pays a perdu environ quinze pourcents de sa population entre 1939 et 1945 ?",
    "propositions": [
      "Luxembourg",
      "Tchécoslovaquie",
      "Pologne",
      "Norvège"
    ],
    "réponse": "Pologne",
    "anecdote": "L'invasion de la Pologne orientale par l'Armée rouge le 17 septembre 1939 asséna un coup fatal au plan de défense polonais."
  },
  {
    "id": 310,
    "question": "Le tigre à dents de sabre (ou smilodon) est aujourd'hui une espèce...",
    "propositions": [
      "Disparue",
      "Menacée",
      "Protégée",
      "Légendaire"
    ],
    "réponse": "Disparue",
    "anecdote": "Semblable au lion, le smilodon était caractérisé par ses longues canines supérieures émergeant devant la mâchoire inférieure."
  },
  {
    "id": 311,
    "question": "Quel est le diamètre approximatif de la place Charles-de-Gaulle à Paris ?",
    "propositions": [
      "160 m",
      "240 m",
      "280 m",
      "200 m"
    ],
    "réponse": "240 m",
    "anecdote": "Encore très connue sous son ancien nom (place de l'Étoile), cette place fut officiellement rebaptisée le 13 novembre 1970."
  },
  {
    "id": 312,
    "question": "Les USA sont entrés en guerre en 1915 suite au torpillage de quel paquebot ?",
    "propositions": [
      "Lusitania",
      "France",
      "Queen Elizabeth",
      "Titanic"
    ],
    "réponse": "Lusitania",
    "anecdote": "Le RMS Lusitania fut torpillé par un sous-marin allemand U-20, le 7 mai 1915, au large de l'Irlande, avec 1 200 passagers à bord."
  },
  {
    "id": 313,
    "question": "Sur un planisphère, de quel côté se situe le mont Blanc par rapport au lac Léman ?",
    "propositions": [
      "Ouest",
      "Sud",
      "Est",
      "Nord"
    ],
    "réponse": "Sud",
    "anecdote": "Le Léman ou lac de Genève est traversé d'est en ouest par le Rhône qui constitue le principal affluent du lac."
  },
  {
    "id": 314,
    "question": "Quel célèbre peintre florentin a habité le manoir du Cloux, à Amboise ?",
    "propositions": [
      "Bernardo Daddi",
      "Léonard de Vinci",
      "Valerio Cigoli",
      "Filippino Lippi"
    ],
    "réponse": "Léonard de Vinci",
    "anecdote": "C'est François 1er qui le mit à la disposition de Léonard de Vinci qui y vécut trois ans, jusqu'à sa mort le 2 mai 1519."
  },
  {
    "id": 315,
    "question": "Laquelle de ces tragédies n'a pas été écrite par William Shakespeare ?",
    "propositions": [
      "César et Rosalie",
      "Le Roi Lear",
      "Antoine et Cléopâtre",
      "Roméo et Juliette"
    ],
    "réponse": "César et Rosalie",
    "anecdote": "Shakespeare est réputé pour sa maîtrise des formes poétiques et sa capacité à représenter les aspects de la nature humaine."
  },
  {
    "id": 316,
    "question": "Laquelle de ces professions Beaumarchais n'a-t-il pas exercé ?",
    "propositions": [
      "Négrier",
      "Musicien",
      "Espion",
      "Pâtissier"
    ],
    "réponse": "Pâtissier",
    "anecdote": "Figure importante du siècle des Lumières, Beaumarchais est estimé comme un des annonciateurs de la Révolution française."
  },
  {
    "id": 317,
    "question": "Comment se prénomme le valet de D'Artagnan créé par Alexandre Dumas ?",
    "propositions": [
      "Planchet",
      "Dantès",
      "Sancho",
      "Carlos"
    ],
    "réponse": "Planchet",
    "anecdote": "Bien que traité occasionnellement comme un personnage comique, Planchet se montre un serviteur efficace, intelligent et très dévoué."
  },
  {
    "id": 318,
    "question": "Quelle chanteuse s'est donné « 2 minutes 35 de bonheur » en 1967 ?",
    "propositions": [
      "Alice Dona",
      "Françoise Hardy",
      "Brigitte Bardot",
      "Sylvie Vartan"
    ],
    "réponse": "Sylvie Vartan",
    "anecdote": "« 2'35 de bonheur » est le sixième album de Sylvie Vartan, sorti en LP 33 tours en 1967 et chanté aux côtés de son ami Carlos."
  },
  {
    "id": 319,
    "question": "Quel journal a longtemps été l'organe officiel du Parti Communiste Français ?",
    "propositions": [
      "Le Figaro",
      "L'Opinion",
      "L'Humanité",
      "Libération"
    ],
    "réponse": "L'Humanité",
    "anecdote": "Comme de nombreux titres de la presse écrite, le journal fondé par Jean Jaurès bénéficie de subventions de la part de l'État français."
  },
  {
    "id": 320,
    "question": "Qui Marlon Brando séduit-il dans « Le Dernier Tango à Paris » ?",
    "propositions": [
      "Maria Schneider",
      "Anna Magnani",
      "Joanne Woodward",
      "Eva Marie Saint"
    ],
    "réponse": "Maria Schneider",
    "anecdote": "Le réalisateur avait fait le rêve de rencontrer une femme dans la rue et d'avoir avec elle un rapport sexuel sans connaître son nom."
  },
  {
    "id": 321,
    "question": "Qui incarne la première femme sur terre dans la mythologie grecque ?",
    "propositions": [
      "Psyché",
      "Eurydice",
      "Pandore",
      "Séléné"
    ],
    "réponse": "Pandore",
    "anecdote": "La boîte de Pandore contenait notamment la Vieillesse, la Maladie, la Guerre, la Famine, la Misère, la Folie, la Mort et le Vice."
  },
  {
    "id": 322,
    "question": "Dans quel pays consomme-t-on annuellement le plus de pommes de terre par habitant ?",
    "propositions": [
      "Allemagne",
      "Russie",
      "Inde",
      "France"
    ],
    "réponse": "Russie",
    "anecdote": "La pomme de terre est un aliment relativement riche en amidon et parfois considéré comme un féculent."
  },
  {
    "id": 323,
    "question": "Avec laquelle de ses épouses Clark Gable a-t-il déclaré avoir été le plus heureux ?",
    "propositions": [
      "Kay Williams",
      "Josephine Dillon",
      "Carole Lombard",
      "Sylvia Ashley"
    ],
    "réponse": "Carole Lombard",
    "anecdote": "Après son accident d'avion, Carole Lombard devint la première femme américaine victime de la Seconde Guerre mondiale."
  },
  {
    "id": 324,
    "question": "Quel code binaire est aussi appelé code télégraphique Alphabet International ?",
    "propositions": [
      "Sémaphore",
      "Code morse",
      "Code Chappe",
      "Code Baudot"
    ],
    "réponse": "Code Baudot",
    "anecdote": "Ce code inventé en 1877, bien que plus riche que le code Morse, ne traite pas les minuscules ni certains symboles."
  },
  {
    "id": 325,
    "question": "Dans quel pays peut-on manger du manioc servi avec du riz ?",
    "propositions": [
      "Brésil",
      "Inde",
      "Sénégal",
      "Vietnam"
    ],
    "réponse": "Brésil",
    "anecdote": "Ce plat festif est fait avec des feuilles de la plante Manioc qui ont été finement broyées et bouillies pendant une semaine."
  },
  {
    "id": 326,
    "question": "Quel élément possède le plus haut point de fusion de tous les métaux ?",
    "propositions": [
      "Nickel",
      "Tungstène",
      "Platine",
      "Or"
    ],
    "réponse": "Tungstène",
    "anecdote": "Le tungstène pur est un métal dur allant du gris acier au blanc étain que l'on peut couper à l'aide d'une scie à métaux."
  },
  {
    "id": 327,
    "question": "Quel romancier s'est suicidé au cyanure quai Voltaire, à Paris ?",
    "propositions": [
      "Butor",
      "Malraux",
      "Hemingway",
      "Montherlant"
    ],
    "réponse": "Montherlant",
    "anecdote": "À sa mort en 1972, Montherlant laissa un mot à Jean-Claude Barat, son légataire universel : « Je deviens aveugle. Je me tue »."
  },
  {
    "id": 328,
    "question": "Jeanne Chauvin fut la première femme en France à exercer quel métier ?",
    "propositions": [
      "Pharmacienne",
      "Banquière",
      "Ministre",
      "Avocate"
    ],
    "réponse": "Avocate",
    "anecdote": "Depuis 2017, la bibliothèque de la faculté de droit de l'université publique Paris-Descartes porte le nom de Jeanne Chauvin."
  },
  {
    "id": 329,
    "question": "Quelle rivière est aussi le plus long affluent du fleuve Mississippi ?",
    "propositions": [
      "Missouri",
      "Wisconsin",
      "Arkansas",
      "Minnesota"
    ],
    "réponse": "Missouri",
    "anecdote": "Le Missouri est surnommé Big Muddy car ses eaux charrient du limon visible à son point de confluence avec le Mississippi."
  },
  {
    "id": 330,
    "question": "Quel célèbre homme politique français est né la même année que Jean-Paul II ?",
    "propositions": [
      "Raymond Barre",
      "François Mitterrand",
      "Jacques Chirac",
      "Georges Marchais"
    ],
    "réponse": "Georges Marchais",
    "anecdote": "Le pape Jean-Paul II est généralement considéré par beaucoup comme l'un des leaders politiques les plus influents du XXe siècle."
  },
  {
    "id": 331,
    "question": "Le fameux indice IMC permet, après calcul, de savoir si vous êtes...",
    "propositions": [
      "Surdoué",
      "En zone inondable",
      "En surpoids",
      "Impossible"
    ],
    "réponse": "En surpoids",
    "anecdote": "Il a été conçu comme un point de départ pour les adultes de 18 à 65 ans, mais de nouvelles courbes de croissance sont observées aujourd'hui."
  },
  {
    "id": 332,
    "question": "Lequel de ces fruits riches en vitamines pouvez-vous faire une variété de pruneaux ?",
    "propositions": [
      "Griotte",
      "Mirabelle",
      "Bigarreau",
      "Kumquat"
    ],
    "réponse": "Mirabelle",
    "anecdote": "C'est une petite prune ronde, de couleur jaune, parfois recouverte d'une pruine finement hachée et légèrement mûre."
  },
  {
    "id": 333,
    "question": "Quelle chanteuse française, star des années 60, a terminé ses études en 1963 ?",
    "propositions": [
      "Françoise Hardy",
      "Rika Zaraï",
      "Pétula Clark",
      "Sheila"
    ],
    "réponse": "Sheila",
    "anecdote": "Avec le deuxième EP 45T de Sheila, 'The School is Finished' est son premier vrai tube, et l'un des plus grands succès de 1963."
  },
  {
    "id": 334,
    "question": "Quel pays a créé en 1918 une armée appelée Armée Rouge ?",
    "propositions": [
      "Cambodge",
      "RDA",
      "URSS",
      "Échine"
    ],
    "réponse": "URSS",
    "anecdote": "Cette armée fut mise au pas dans l'ancien Empire russe par le nouveau pouvoir bolchevique, suite à la Révolution d'Octobre."
  },
  {
    "id": 335,
    "question": "En France, à quoi correspondent les 4ème et 5ème chiffres du numéro de sécurité Vitale ?",
    "propositions": [
      "Pays de naissance",
      "Mois de naissance",
      "Sexe",
      "Jour de naissance"
    ],
    "réponse": "Mois de naissance",
    "anecdote": "Elle permet de faire valoir les droits du titulaire de la carte d'assurance maladie auprès d'un organisme social."
  },
  {
    "id": 336,
    "question": "Avec quelles céréales préparez-vous le pop-corn que vous pouvez acheter au cinéma ?",
    "propositions": [
      "Blé",
      "Orge",
      "Riz",
      "Maïs"
    ],
    "réponse": "Maïs",
    "anecdote": "Le popcorn (soufflé ou maïs éclaté) est une céréale soufflée obtenue en chauffant des grains de maïs."
  },
  {
    "id": 337,
    "question": "Regardez le ciel, quels types de monuments offrent un aspect circulaire ?",
    "propositions": [
      "Angkor Vat",
      "Colisée",
      "Taj Mahal",
      "Cité interdite"
    ],
    "réponse": "Colisée",
    "anecdote": "Sa construction au Forum romain a commencé en 70 après J.-C. sous l'empereur Vespasien, et s'est achevée en 80 sous Titus."
  },
  {
    "id": 338,
    "question": "Que signifient ces mots pour un squelette humain ?",
    "propositions": [
      "Axe",
      "Boulon",
      "Enclos",
      "Marteau"
    ],
    "réponse": "Boulon",
    "anecdote": "Le squelette humain est composé de 206 os constants à l'âge adulte (350 à la naissance) et d'un nombre variable de patrons."
  },
  {
    "id": 339,
    "question": "En France, quel accessoire doit-on avoir dans sa voiture ?",
    "propositions": [
      "Extincteur",
      "Roue de secours",
      "Ampoule de phare",
      "Gilet de sécurité"
    ],
    "réponse": "Gilet de sécurité",
    "anecdote": "L'obligation de transporter les conducteurs de véhicules utilisant cet équipement n'a pas été remplacée en Europe depuis le début des années 2000."
  },
  {
    "id": 340,
    "question": "Dans une expression argot, quel nom est souvent associé à la police ?",
    "propositions": [
      "22",
      "44",
      "33",
      "11"
    ],
    "réponse": "22",
    "anecdote": "En argot, un gendarme est aussi parfois appelé poulet, faisan, bœuf, groin, vache, agneau, vache, couverture, porc, condé, bleu ou bourremann."
  },
  {
    "id": 341,
    "question": "Dans un œuf, quelle partie des taureaux est autrefois fermentée avec du vinaigre ?",
    "propositions": [
      "Blanc et le jaune",
      "Jaune",
      "Blanc",
      "Coquille"
    ],
    "réponse": "Coquille",
    "anecdote": "Sécrétée par la glande coquillière de l'oviducte, elle est composée de carbonates et de phosphates de calcium et de magnésium."
  },
  {
    "id": 342,
    "question": "Dans la série BD « Placid et Muzo », quel animal est Placid ?",
    "propositions": [
      "Souris",
      "Renard",
      "La nôtre",
      "Chien"
    ],
    "réponse": "La nôtre",
    "anecdote": "La série a été créée en 1946 par José Cabrero Arnal (dessin) et Pierre Olivier (texte), avant d'être reprise par Jacques Nicolaou."
  },
  {
    "id": 343,
    "question": "Chez Disney, de quel instrument joue la vache pour construire une cabane en bois ?",
    "propositions": [
      "Violon",
      "Tambourin",
      "Flûte",
      "Pipeau"
    ],
    "réponse": "Violon",
    "anecdote": "Après les studios Disney, les trois petits cochons sont apparus pour le cousin Peter Pig, à côté de Donald Duck."
  },
  {
    "id": 344,
    "question": "Quels sont les noms communs de la langue française qui sont variables ?",
    "propositions": [
      "Fiançailles",
      "Pince sans rire",
      "Fin de semaine",
      "Goutte à goutte"
    ],
    "réponse": "Fin de semaine",
    "anecdote": "Le week-end ou la fin de semaine est une période de milieu d'un ou deux jours, généralement le samedi et le dimanche."
  },
  {
    "id": 345,
    "question": "Laquelle de ces stars était la plus jeune lorsqu'elle était son premier enfant ?",
    "propositions": [
      "Lara Fabian",
      "Jennifer Lopez",
      "Britney Spears",
      "Céline Dion"
    ],
    "réponse": "Britney Spears",
    "anecdote": "Britney Spears et ses deux garçons : Sean Preston Spears-Federline (né en 2005) et Jayden James Spears-Federline (né en 2006)."
  },
  {
    "id": 346,
    "question": "Quelle est la meilleure note financière pour une entreprise ou un État ?",
    "propositions": [
      "AAA+",
      "AAAA",
      "AAA",
      "AAAA+"
    ],
    "réponse": "AAA",
    "anecdote": "La notation financière constitue, pour les investisseurs, un critère clé dans l’estimation du risque d’un investissement."
  },
  {
    "id": 347,
    "question": "Qu'est-il arrivé à ces artistes lorsqu'ils chantaient avec le ténor Luciano Pavarotti ?",
    "propositions": [
      "Bono",
      "Barry White",
      "Céline Dion",
      "Garou"
    ],
    "réponse": "Garou",
    "anecdote": "Souvent cité comme le chanteur d'opéra le plus populaire depuis Caruso, Pavarotti chantait les grands airs de Verdi et de Puccini."
  },
  {
    "id": 348,
    "question": "Où portez-vous les chaussures de Lady Gaga dans le clip \"Bad Romance\" ?",
    "propositions": [
      "Karl Lagerfeld",
      "Jean-Paul Gaultier",
      "Stella McCartney",
      "Alexander McQueen"
    ],
    "réponse": "Alexander McQueen",
    "anecdote": "Dans le côté parfois provocateur de certaines de ses collections, Alexander McQueen est souvent surnommé l'Enfant Terrible."
  },
  {
    "id": 349,
    "question": "Laquelle de ces célébrités aurait pu féliciter Eddy Merckx sur le Tour de France en 1969 ?",
    "propositions": [
      "Laetitia Casta",
      "Paris Hilton",
      "Roger Federer",
      "Ludivine Sagnier"
    ],
    "réponse": "Laetitia Casta",
    "anecdote": "Comparant 22 étapes sur 4 117 km, il s'agit du premier des cinq Tours de France courus par Eddy Merckx."
  },
  {
    "id": 350,
    "question": "Qui a chorégraphié la comédie musicale \"Le Roi Soleil\", présentée au public en 2005 ?",
    "propositions": [
      "Maurice Béjart",
      "Kamel Ouali",
      "Vincent Dunoyer",
      "Philippe Lafeuille"
    ],
    "réponse": "Kamel Ouali",
    "anecdote": "C'est le chorégraphe français Kamel Ouali qui coordonnait les \"Disney Talents\" des jeunes talents à Paris avant d'en devenir le directeur."
  },
  {
    "id": 351,
    "question": "Notre planète Terre est-elle située parmi d'autres planètes ?",
    "propositions": [
      "Uranus et Jupiter",
      "Jupiter et Saturne",
      "Pluton et Mercure",
      "Mars et Vénus"
    ],
    "réponse": "Mars et Vénus",
    "anecdote": "La Terre est une planète du système solaire, la troisième plus proche du soleil et la cinquième plus grande (taille et masse)."
  },
  {
    "id": 352,
    "question": "Que disent ces femmes de leur avenir professionnel, mais pas en 2011 ?",
    "propositions": [
      "Charlène Wittstock",
      "Kate Moss",
      "Pénélope Cruz",
      "Kate Middleton"
    ],
    "réponse": "Pénélope Cruz",
    "anecdote": "Depuis novembre 2007, elle était en couple avec l'acteur espagnol Javier Bardem, qui l'a épousée en juillet 2010 aux Bahamas."
  },
  {
    "id": 353,
    "question": "Comment prépare-t-on un œuf ? Est-il coupé dans sa coquille ?",
    "propositions": [
      "Au miroir",
      "En cocotte",
      "Poché",
      "Mollet"
    ],
    "réponse": "Mollet",
    "anecdote": "Le petit œuf est un œuf à la coque dans l'eau de la coquille, plus long qu'un œuf dans la coquille et moins long qu'un œuf dur."
  },
  {
    "id": 354,
    "question": "Lequel de ces éléments chimiques est correctement associé à son symbole ?",
    "propositions": [
      "H pour Oxygène",
      "B pour Plomb",
      "CA pour Carbone",
      "Au pour Or"
    ],
    "réponse": "Au pour Or",
    "anecdote": "Ce symbole, choisi par Berzelius, est le résultat des deux premières lettres du mot latin aurum (dans le même sens)."
  },
  {
    "id": 355,
    "question": "Laquelle de ces propositions contient un gaz presque inerte et incolore ?",
    "propositions": [
      "Manganèse",
      "Magnésium",
      "Néon",
      "Radium"
    ],
    "réponse": "Néon",
    "anecdote": "Le néon est un gaz noble qui émet une lumière rouge distinctive lorsqu'il est utilisé dans les tubes et les néons."
  },
  {
    "id": 356,
    "question": "Qu'en est-il de ces États qui ont la plus grande capitale au sud du monde ?",
    "propositions": [
      "Australie",
      "Afrique du Sud",
      "Argentine",
      "Nouvelle-Zélande"
    ],
    "réponse": "Nouvelle-Zélande",
    "anecdote": "Très isolée géographiquement, la Nouvelle-Zélande est située à 2000 km de l'Australie, alors qu'elle en est séparée par la mer de Tasman."
  },
  {
    "id": 357,
    "question": "Dans ces jeux, prenez-vous des cartes dans un emplacement central ?",
    "propositions": [
      "Nain jaune",
      "Whist",
      "Pouilleux",
      "Huit américain"
    ],
    "réponse": "Huit américain",
    "anecdote": "Ce jeu a été popularisé par le jeu Uno, qui en reprend les principes dans une version commerciale, plus simple et plus attrayante."
  },
  {
    "id": 358,
    "question": "En quelle année les habitants de la terre atteindront-ils un milliard ?",
    "propositions": [
      "1900",
      "1700",
      "1800",
      "1600"
    ],
    "réponse": "1800",
    "anecdote": "Le nombre d'humains vivant sur Terre en un instant a été estimé à 7,55 milliards le 1er juillet 2017."
  },
  {
    "id": 359,
    "question": "Lequel de ces adjectifs de couleur est invariable, ne vient-il pas au pluriel ?",
    "propositions": [
      "Violet",
      "Ocre",
      "Beige",
      "Vert"
    ],
    "réponse": "Ocre",
    "anecdote": "Les pigments rouges naturels peuvent être extraits à l'état naturel ou produits artificiellement en calcinant des pigments jaunes."
  },
  {
    "id": 360,
    "question": "Que contiennent les boîtes collectées par un philatéliste ?",
    "propositions": [
      "Pièces",
      "Allumettes",
      "Parfums",
      "Capsules"
    ],
    "réponse": "Allumettes",
    "anecdote": "L'Association Vitolophile et Philuménique Française (AVPF) a créé, peu après 1954, un compte aujourd'hui d'environ 500 collectionneurs."
  },
   {
    "id": 361,
    "question": "Quelle fleur représentant l'amour porte le mauvais sort dans « La Belle et la Bête » ?",
    "propositions": [
      "Une jonquille",
      "Une rose",
      "Un œillet",
      "Une tulipe"
    ],
    "réponse": "Une rose",
    "anecdote": "Bien que non mentionné dans le conte et le film, le jeune Prince, dont la devise est « Vainc qui se vainc », se prénomme Adam."
  },
  {
    "id": 362,
    "question": "Passé minuit, en quoi le somptueux carrosse de Cendrillon se transforme-t-il ?",
    "propositions": [
      "En pomme",
      "En citrouille",
      "En gâteau",
      "En souris"
    ],
    "réponse": "En citrouille",
    "anecdote": "Cendrillon est une jeune femme soumise à l'autorité de sa marâtre, Lady Trémaine, ainsi qu'à celle de ses deux demi-sœurs."
  },
  {
    "id": 363,
    "question": "Quelle princesse de Disney peut-on entendre chanter « Siffler en travaillant » ?",
    "propositions": [
      "Pocahontas",
      "Mérida",
      "Tiana",
      "Blanche-Neige"
    ],
    "réponse": "Blanche-Neige",
    "anecdote": "La version créée par les studios Disney diffère légèrement des autres adaptations du conte popularisé par les frères Grimm en 1812."
  },
  {
    "id": 364,
    "question": "Combien de nains ont accueilli Blanche-Neige dans leur chaumière au fond des bois ?",
    "propositions": [
      "Sept",
      "Six",
      "Quatre",
      "Cinq"
    ],
    "réponse": "Sept",
    "anecdote": "« Blanche-Neige et les Sept Nains » est le premier long-métrage proposé par Disney, malgré les prédictions pessimistes de l'industrie."
  },
  {
    "id": 365,
    "question": "Qui chante « Un jour, mon prince viendra » dans un dessin animé Disney ?",
    "propositions": [
      "Cendrillon",
      "Blanche-Neige",
      "Alice",
      "Jasmine"
    ],
    "réponse": "Blanche-Neige",
    "anecdote": "La version allemande inclut des éléments sombres comme la demande de la reine de ramener le cœur de Blanche-Neige."
  },
  {
    "id": 366,
    "question": "De quelle manière le prince charmant réveille-t-il Blanche-Neige ?",
    "propositions": [
      "Par une gifle",
      "Par un chant",
      "Par un baiser",
      "Par une morsure"
    ],
    "réponse": "Par un baiser",
    "anecdote": "Une théorie propose que Blanche-Neige aurait été inspirée par l'histoire de Margaretha von Waldeck, comtesse du XVIe siècle."
  },
  {
    "id": 367,
    "question": "Quelle célèbre princesse du grand écran est empoisonnée avec une pomme ?",
    "propositions": [
      "Cendrillon",
      "Blanche-Neige",
      "Ariel",
      "Raiponce"
    ],
    "réponse": "Blanche-Neige",
    "anecdote": "Blanche-Neige est une princesse d'une très grande beauté, ce qui rend jalouse sa belle-mère, la Reine, prête à l'empoisonner."
  },
  {
    "id": 368,
    "question": "Quelle héroïne de Disney se voit refuser le droit de rester au bal après minuit ?",
    "propositions": [
      "Aurore",
      "Alice",
      "Cendrillon",
      "Blanche-Neige"
    ],
    "réponse": "Cendrillon",
    "anecdote": "« Cendrillon » est l'un des contes les plus anciens et universels, avec des versions remontant à l'Antiquité et à la Chine ancienne."
  },
  {
    "id": 369,
    "question": "À quelle heure les vêtements de Cendrillon redeviennent-ils ses haillons habituels ?",
    "propositions": [
      "Onze heures",
      "Minuit",
      "Midi",
      "Trois heures"
    ],
    "réponse": "Minuit",
    "anecdote": "L'Occident connaît surtout l'histoire de Cendrillon au travers des versions de l'écrivain français Charles Perrault, publiées en 1697."
  },
  {
    "id": 370,
    "question": "Qui a été placée dans un cercueil de verre par des nains puis réveillée par un prince ?",
    "propositions": [
      "Blanche-Neige",
      "Esmeralda",
      "Fiona",
      "Cendrillon"
    ],
    "réponse": "Blanche-Neige",
    "anecdote": "La morale explicite de Blanche-Neige montre qu'il ne faut pas s'attacher à des choses éphémères telles la beauté et la jeunesse."
  },
  {
    "id": 371,
    "question": "Quelle couleur est souvent associée à Aurore dans « La Belle au bois dormant » ?",
    "propositions": [
      "Verte",
      "Rouge",
      "Rose",
      "Bleue"
    ],
    "réponse": "Rose",
    "anecdote": "Le célèbre château de la princesse Aurore est entre autres utilisé dans les parcs de Disneyland comme icône de la zone Fantasyland."
  },
  {
    "id": 372,
    "question": "Quelles aventures de Disney se déroulent dans le nord de la Chine ?",
    "propositions": [
      "Raiponce",
      "Mulan",
      "Pocahontas",
      "Rebelle"
    ],
    "réponse": "Mulan",
    "anecdote": "Mulan est l'une des premières héroïnes Disney qui ne se marie pas ou ne vit pas une histoire d'amour au centre de l'intrigue."
  },
  {
    "id": 373,
    "question": "Quelle princesse Disney est une sirène vivant auprès de son père, le roi Triton ?",
    "propositions": [
      "Tiana",
      "Mérida",
      "Jasmine",
      "Ariel"
    ],
    "réponse": "Ariel",
    "anecdote": "L'animateur Glen Keane aurait déclaré dans une conférence que l'apparence du personnage était fondée sur sa propre femme."
  },
  {
    "id": 374,
    "question": "Dans le monde de Disney, quelle princesse chante « Ce rêve bleu » ?",
    "propositions": [
      "Justine",
      "Jasmine",
      "Johanna",
      "Juliette"
    ],
    "réponse": "Jasmine",
    "anecdote": "Jasmine est un personnage de fiction qui est apparu pour la première fois en 1992 dans le long-métrage d'animation « Aladdin »."
  },
  {
    "id": 375,
    "question": "Quelle princesse de Disney est célèbre pour sa longue chevelure blonde ?",
    "propositions": [
      "Mérida",
      "Raiponce",
      "Tiana",
      "Ariel"
    ],
    "réponse": "Raiponce",
    "anecdote": "Si on coupe une mèche de cheveux extraits de la chevelure de Raiponce, ceux-ci deviennent bruns et perdent leur magie."
  },
  {
    "id": 376,
    "question": "Quel film de Disney a réuni sur les écrans un pauvre voleur et une belle princesse ?",
    "propositions": [
      "Pocahontas",
      "Raiponce",
      "Rebelle",
      "Aladdin"
    ],
    "réponse": "Aladdin",
    "anecdote": "L'apparence de Jasmine fut inspirée de l'actrice Jennifer Connelly, mais également de la sœur de l'animateur du personnage."
  },
  {
    "id": 377,
    "question": "Qui a fabriqué la première robe de bal que portait Cendrillon ?",
    "propositions": [
      "Des sorcières",
      "Des chouettes",
      "Des souris",
      "Des enfants"
    ],
    "réponse": "Des souris",
    "anecdote": "Cendrillon est appelée ainsi car c'est une jeune orpheline gardeuse d'oies qui se repose dans la cendre une fois le travail terminé."
  },
  {
    "id": 378,
    "question": "Quel animal est Meeko dans « Pocahontas, une légende indienne » ?",
    "propositions": [
      "Oiseau",
      "Raton-laveur",
      "Ours",
      "Sanglier"
    ],
    "réponse": "Raton-laveur",
    "anecdote": "Les character designers du film prirent le parti de donner à Pocahontas les traits et la plastique du mannequin Naomi Campbell."
  },
  {
    "id": 379,
    "question": "Quelle princesse Disney ne quitte pour ainsi dire jamais son arc et ses flèches ?",
    "propositions": [
      "Ariel",
      "Tiana",
      "Jasmine",
      "Mérida"
    ],
    "réponse": "Mérida",
    "anecdote": "Mérida est la première héroïne Disney de Pixar, aux cheveux roux, et également la première princesse Disney d'origine écossaise."
  },
  {
    "id": 380,
    "question": "Quelle première princesse afro-américaine a été mise en scène par Disney ?",
    "propositions": [
      "Jasmine",
      "Aurore",
      "Ariel",
      "Tiana"
    ],
    "réponse": "Tiana",
    "anecdote": "Les créateurs voulaient ici un personnage fort, indépendant et inspirant, pour rendre hommage aux femmes noires américaines."
  },
  {
    "id": 381,
    "question": "Quelle princesse Disney est savamment entraînée aux arts martiaux ?",
    "propositions": [
      "Ariel",
      "Tiana",
      "Mulan",
      "Mérida"
    ],
    "réponse": "Mulan",
    "anecdote": "Le courage, la détermination, l'ingéniosité et les prouesses de Mulan l'aideront dans ses aventures à gagner le respect des autres."
  },
  {
    "id": 382,
    "question": "Que recherchent les sept nains de Blanche-Neige dans leur mine ?",
    "propositions": [
      "Des diamants",
      "Du pétrole",
      "Du schiste",
      "Du charbon"
    ],
    "réponse": "Des diamants",
    "anecdote": "Dans le parc d'attractions Efteling, situé aux Pays-Bas, les nains vivent dans le Bois des contes, jouxtant le château de sa belle-mère."
  },
  {
    "id": 383,
    "question": "En 2037, quel âge aura le célèbre dessin animé « Blanche-Neige » des studios Disney ?",
    "propositions": [
      "100 ans",
      "75 ans",
      "125 ans",
      "50 ans"
    ],
    "réponse": "100 ans",
    "anecdote": "Le budget de production du film, ayant presque atteint les 1,5 million de dollars, a marqué un record historique pour l'époque."
  },
  {
    "id": 384,
    "question": "Quel est le nom du chat et animal de compagnie de la belle-mère de Cendrillon ?",
    "propositions": [
      "Lucifer",
      "Lilliput",
      "Louloute",
      "Linus"
    ],
    "réponse": "Lucifer",
    "anecdote": "Lucifer est le chat de Lady Trémaine, couramment appelée Belle-mère : fourbe et paresseux, il représente une menace pour Jack."
  },
  {
    "id": 385,
    "question": "Dans « Mulan », quel est le nom du dragon, le gardien de la famille ?",
    "propositions": [
      "Général Li",
      "Shang",
      "Mushu",
      "Yao"
    ],
    "réponse": "Mushu",
    "anecdote": "C'est Eddie Murphy qui campe la voix originale de Mushu, le dragon miniature, la voix française étant assurée par José Garcia."
  },
  {
    "id": 386,
    "question": "Pour Disney, qui est Rajah, animal de compagnie de la princesse Jasmine ?",
    "propositions": [
      "Un raton-laveur",
      "Un oiseau",
      "Un sanglier",
      "Un tigre"
    ],
    "réponse": "Un tigre",
    "anecdote": "Jasmine et Aladdin sont apparus en 2002 dans une bande-annonce du film « Lilo et Stitch », où Stitch s'est écrasé dans leur monde."
  },
  {
    "id": 387,
    "question": "Dans « Cendrillon », quels animaux sont transformés en chevaux de trait ?",
    "propositions": [
      "Oies",
      "Souris",
      "Lapins",
      "Moutons"
    ],
    "réponse": "Souris",
    "anecdote": "Certains critiques littéraires et experts estiment que les pantoufles de verre symbolisent la pureté et l'innocence de Cendrillon."
  },
  {
    "id": 388,
    "question": "La plastique de quelle mannequin a servi à créer les principaux traits de Pocahontas ?",
    "propositions": [
      "Katie Price",
      "Naomi Campbell",
      "Sienna Miller",
      "Kelly Brook"
    ],
    "réponse": "Naomi Campbell",
    "anecdote": "Pocahontas est inspirée de la véritable Amérindienne Matoaka, surnommée Pocahontas, jeune femme de la tribu des Powhatans."
  },
  {
    "id": 389,
    "question": "Quelle princesse Disney communique librement avec la nature et les animaux ?",
    "propositions": [
      "Mérida",
      "Pocahontas",
      "Tiana",
      "Mulan"
    ],
    "réponse": "Pocahontas",
    "anecdote": "Les scénaristes du film ont inventé une Pocahontas authentique, tout en accentuant son côté écologiste et physiquement attirant."
  },
  {
    "id": 390,
    "question": "Laquelle de ces princesses est très souvent représentée dans sa robe de bal jaune or ?",
    "propositions": [
      "Tiana",
      "Mulan",
      "Mérida",
      "Belle"
    ],
    "réponse": "Belle",
    "anecdote": "Depuis 2011, Belle est l'un des personnages principaux de la série télévisée « Once Upon a Time », incarnée par Emilie de Ravin."
  },
   {
    "id": 391,
    "question": "Quelle race de chien de petite taille a un pelage soyeux bleu, gris et feu ?",
    "propositions": [
      "Bouvier",
      "Dalmatien",
      "Corgi",
      "Yorkshire"
    ],
    "réponse": "Yorkshire",
    "anecdote": "En dépit de sa taille minuscule, c'est un petit chien très vif, affectueux et têtu, qui apprécie beaucoup les sorties dans la nature."
  },
  {
    "id": 392,
    "question": "Quel est le plus rustique et le plus utilisé des chiens de berger belges ?",
    "propositions": [
      "Beagle",
      "Golden retriever",
      "Malinois",
      "Lévrier"
    ],
    "réponse": "Malinois",
    "anecdote": "C'est un chien vif ayant de grandes facultés d'apprentissage : si elles sont sollicitées régulièrement, il peut devenir très obéissant."
  },
  {
    "id": 393,
    "question": "Quels étaient les chiens préférés de la reine Élisabeth II ?",
    "propositions": [
      "Yorkshire",
      "Corgi",
      "Carlin",
      "Fox-terrier"
    ],
    "réponse": "Corgi",
    "anecdote": "Elle en a possédé une trentaine depuis qu'un corgi nommé Susan lui avait été offert en 1944, pour son 18e anniversaire."
  },
  {
    "id": 394,
    "question": "Quelle race de chien à poil court est aussi appelée grand danois ?",
    "propositions": [
      "Rottweiler",
      "Malinois",
      "Dobermann",
      "Dogue allemand"
    ],
    "réponse": "Dogue allemand",
    "anecdote": "La place du plus grand chien connu au monde a longtemps été détenue par un dogue allemand arlequin du nom de Gibson."
  },
  {
    "id": 395,
    "question": "Quel fameux emblème du Royaume-Uni a des babines bien pendantes ?",
    "propositions": [
      "Bouledogue",
      "Terre-neuve",
      "Border collie",
      "Boxer"
    ],
    "réponse": "Bouledogue",
    "anecdote": "Trapu, court sur pattes avec un poitrail imposant, le bulldog anglais inspire au premier coup d'oeil force et robustesse."
  },
  {
    "id": 396,
    "question": "Quelle est la race de Frank, personnages des films « Men in Black » 1 et 2 ?",
    "propositions": [
      "Carlin",
      "Mastiff",
      "Épagneul breton",
      "Yorkshire"
    ],
    "réponse": "Carlin",
    "anecdote": "Il existe quatre différentes couleurs de robe : fauve à masque noir, abricot à masque noir, argent à masque noir et noire."
  },
  {
    "id": 397,
    "question": "Quel chien de coche possède une robe blanche avec des taches rondes ?",
    "propositions": [
      "Cocker anglais",
      "Dalmatien",
      "Pékinois",
      "Spitz finlandais"
    ],
    "réponse": "Dalmatien",
    "anecdote": "Le standard de la Fédération cynologique internationale décrit le dalmatien comme amical, vif, loyal, indépendant et facile à éduquer."
  },
  {
    "id": 398,
    "question": "Quelle race de chien accompagne Tintin tout au long de ses aventures ?",
    "propositions": [
      "Fox-terrier",
      "Shih tzu",
      "Bouvier",
      "Yorkshire"
    ],
    "réponse": "Fox-terrier",
    "anecdote": "Le fox-terrier est vif, intelligent et adaptable, volontiers joueur, il saura aussi veiller sur les enfants, avec qui il est très gentil."
  },
  {
    "id": 399,
    "question": "Quel chien longiligne, aux longues pattes fines, est bâti pour la course ?",
    "propositions": [
      "Lévrier",
      "Épagneul breton",
      "Malinois",
      "Pinscher"
    ],
    "réponse": "Lévrier",
    "anecdote": "Ce sont d'excellents chiens de compagnie, très attachés aux personnes avec lesquelles ils vivent, distants avec les étrangers."
  },
  {
    "id": 400,
    "question": "Quel chien long et court sur pattes est souvent surnommé chien-saucisse ?",
    "propositions": [
      "Griffon belge",
      "Golden retriever",
      "Bouledogue",
      "Teckel"
    ],
    "réponse": "Teckel",
    "anecdote": "Originaire d'Allemagne, le teckel était utilisé pour la chasse aux renards, aux lapins et aux blaireaux, qu'il délogeait de leurs terriers."
  },
  {
    "id": 401,
    "question": "Quelle race de chien de berger est originaire de la frontière anglo-écossaise ?",
    "propositions": [
      "Border collie",
      "Shih tzu",
      "Basset",
      "Braque"
    ],
    "réponse": "Border collie",
    "anecdote": "Partout dans le monde, ce chien de travail assiste les agriculteurs dans la conduite du bétail, notamment des moutons."
  },
  {
    "id": 402,
    "question": "Quel chien aux longues oreilles pendantes en subit souvent de nombreuses infections ?",
    "propositions": [
      "Cocker anglais",
      "Pékinois",
      "Malinois",
      "Terre-neuve"
    ],
    "réponse": "Cocker anglais",
    "anecdote": "Pour l'éviter, il faut les nettoyer avec un produit spécialisé environ une fois par semaine et les alléger en coupant un peu de poils."
  },
  {
    "id": 403,
    "question": "Quelle race gracieuse a été créée comme chien de garde et chien policier ?",
    "propositions": [
      "Teckel",
      "Boxer",
      "Dobermann",
      "Spitz finlandais"
    ],
    "réponse": "Dobermann",
    "anecdote": "Le Dobermann est devenu chien de compagnie pour sa loyauté envers son maître et sa famille, qu'il voudra protéger du danger."
  },
  {
    "id": 404,
    "question": "Quelle race de chien a eu le rôle de gardien de bovins auprès de l'homme ?",
    "propositions": [
      "Beagle",
      "Corgi",
      "Caniche",
      "Bouvier"
    ],
    "réponse": "Bouvier",
    "anecdote": "Des chiens d'autres races peuvent aussi être ou avoir été des bouviers par leur fonction prépondérante (ou non)."
  },
  {
    "id": 405,
    "question": "Quelle race de chien très massif a un nom qui signifie « puissant » ?",
    "propositions": [
      "Mastiff",
      "Pinscher",
      "Shih tzu",
      "Spitz finlandais"
    ],
    "réponse": "Mastiff",
    "anecdote": "En termes de masse, c'est une des plus grosses races de chien, dépassée en taille par l'Irish Wolfhound et le dogue allemand."
  },
  {
    "id": 406,
    "question": "Quelle race de chien robuste est aussi appelée bouvier allemand ?",
    "propositions": [
      "Rottweiler",
      "Braque",
      "Dobermann",
      "Golden retriever"
    ],
    "réponse": "Rottweiler",
    "anecdote": "En France, une absence de permis de détention du chien sera punie avec une amende pouvant égaler un montant de 750 euros."
  },
  {
    "id": 407,
    "question": "Quel chien, originaire d'une île canadienne, possède une épaisse fourrure noire ?",
    "propositions": [
      "Terre-neuve",
      "Border collie",
      "Carlin",
      "Basset"
    ],
    "réponse": "Terre-neuve",
    "anecdote": "Ses pattes dites palmées, sa corpulence et sa docilité font du terre-neuve l'animal idéal pour le sauvetage, notamment en mer."
  },
  {
    "id": 408,
    "question": "Quel chien, originaire de Bretagne, est réputé pour ses talents de chasseur ?",
    "propositions": [
      "Lévrier",
      "Dalmatien",
      "Bouvier",
      "Épagneul breton"
    ],
    "réponse": "Épagneul breton",
    "anecdote": "Les épagneuls de type chien d'arrêt chassent de façon similaire aux braques, au pointer et au setter, vu comme un épagneul couchant."
  },
  {
    "id": 409,
    "question": "Quel chien est dépeint dans la BD, notamment avec le personnage de Snoopy ?",
    "propositions": [
      "Corgi",
      "Fox-terrier",
      "Beagle",
      "Bouledogue"
    ],
    "réponse": "Beagle",
    "anecdote": "Snoopy n'est pas un beagle ordinaire : il est amoureux des livres, aspirant écrivain, et également collectionneur de beaux-arts."
  },
  {
    "id": 410,
    "question": "Quelle race de chien originaire de Finlande a la robe rouge-brun à brun doré ?",
    "propositions": [
      "Spitz finlandais",
      "Terre-neuve",
      "Mastiff",
      "Boxer"
    ],
    "réponse": "Spitz finlandais",
    "anecdote": "Issue des régions orientales et septentrionales de la Finlande, la race a été désignée « Chien national finlandais » en 1979."
  },
  {
    "id": 411,
    "question": "Quel chien tibétain est parfois surnommé le chien lion ?",
    "propositions": [
      "Dogue allemand",
      "Teckel",
      "Pinscher",
      "Shih tzu"
    ],
    "réponse": "Shih tzu",
    "anecdote": "Ce surnom est lié à une légende, selon laquelle cette race canine entretenait des liens étroits avec le lion des neiges."
  },
  {
    "id": 412,
    "question": "Quelle race de chien de Grande-Bretagne signifie en anglais rapporteur doré ?",
    "propositions": [
      "Beagle",
      "Dobermann",
      "Golden retriever",
      "Cocker anglais"
    ],
    "réponse": "Golden retriever",
    "anecdote": "Comme c'est typique des races de retriever, la race est généralement calme et docile, étant très facile à dresser."
  },
  {
    "id": 413,
    "question": "Quel chien de compagnie fut le préféré de la cour impériale à la Cité interdite ?",
    "propositions": [
      "Carlin",
      "Pékinois",
      "Griffon belge",
      "Caniche"
    ],
    "réponse": "Pékinois",
    "anecdote": "Les Chinois semblent avoir sélectionné ce chien pour lui donner la même apparence que les statues de lion."
  },
  {
    "id": 414,
    "question": "Quel chien de chasse d'origine française était spécialisé dans le petit gibier ?",
    "propositions": [
      "Basset",
      "Bouvier",
      "Braque",
      "Dalmatien"
    ],
    "réponse": "Basset",
    "anecdote": "Les bassets sont facilement distinguables par leur dos long et leurs courtes pattes, ainsi qu'un poil court, lisse, dense et dur."
  },
  {
    "id": 415,
    "question": "Quelle race est née de l'accouplement d'un Bullenbeisser et d'un Bulldog ?",
    "propositions": [
      "Rottweiler",
      "Dogue allemand",
      "Boxer",
      "Border collie"
    ],
    "réponse": "Boxer",
    "anecdote": "Le Boxer actuel, doux et fidèle, a longtemps été utilisé pour chasser et abattre les ours, mais aussi dans le bull baiting."
  },
  {
    "id": 416,
    "question": "Quel chien de garde ressemble physiquement au Dobermann ?",
    "propositions": [
      "Épagneul breton",
      "Pinscher",
      "Griffon belge",
      "Mastiff"
    ],
    "réponse": "Pinscher",
    "anecdote": "Le Pinscher allemand est un chien énergique, intelligent et loyal, qualités qui en font un excellent chien de compagnie et de garde."
  },
  {
    "id": 417,
    "question": "Quel chien était autrefois adapté à la chasse au canard dans l'eau ?",
    "propositions": [
      "Fox-terrier",
      "Bouledogue",
      "Pékinois",
      "Caniche"
    ],
    "réponse": "Caniche",
    "anecdote": "Ce type de chasse explique le toilettage en lion qui lui est souvent appliqué, et qui était fort à la mode à la Belle Époque."
  },
  {
    "id": 418,
    "question": "Quelle race belge de petite taille est caractérisée par son museau écrasé ?",
    "propositions": [
      "Teckel",
      "Basset",
      "Malinois",
      "Griffon belge"
    ],
    "réponse": "Griffon belge",
    "anecdote": "La race est issue de croisements effectués au XIXe siècle entre le smousje (chien à poil dur), l'épagneul King Charles et le carlin."
  },
  {
    "id": 419,
    "question": "Quel chien d'arrêt, de taille moyenne, a un poil court de couleur marron ?",
    "propositions": [
      "Setter anglais",
      "Braque",
      "Lévrier",
      "Caniche"
    ],
    "réponse": "Braque",
    "anecdote": "À l'aise tant au bois qu'en plaine, il est adapté à tous les gibiers, mais est surtout adapté pour la caille, la bécasse et la bécassine."
  },
  {
    "id": 420,
    "question": "Quel chien à la robe blanche truitée descend de l'ancien épagneul ?",
    "propositions": [
      "Rottweiler",
      "Dogue allemand",
      "Cocker anglais",
      "Setter anglais"
    ],
    "réponse": "Setter anglais",
    "anecdote": "La beauté de la race est très appréciée et certains éleveurs, notamment en Angleterre, ont formé des lignées d'exposition."
  }
    ]
   }
  }
}